[{"factCheck":"Fact-Checked by: AfricaCheck","dateLocation":"2020/04/20 | Nigeria, West Africa, Southern Africa","artHead":"According to a meme, in 2003, when 3G was introduced to the world, there was an outbreak of Sars, or severe acute respiratory syndrome. In 2009, 4G was introduced and there was a swine flu outbreak, and in 2020, when 5G was introduced, the world has suffered the coronavirus outbreak.","truthValue":"FALSE","exp":"Various authorities, including the World Health Organization, have been clear that viruses cannot travel on radio waves or mobile networks. Two Nigerian computer scientist experts also confirmed that here is no link between 5G and COVID-19.","linkToArt":"https://africacheck.org/fbcheck/no-disease-outbreaks-including-coronavirus-not-caused-by-3g-4g-or-5g/","linkToPoynter":"https://www.poynter.org/?ifcn_misinformation=according-to-a-meme-in-2003-when-3g-was-introduced-to-the-world-there-was-an-outbreak-of-sars-or-severe-acute-respiratory-syndrome-in-2009-4g-was-introduced-and-there-was-a-swine-flu-outbreak-a","articleContent":"No, disease outbreaks – including coronavirus – not caused by 3G, 4G or 5G\n10:58 | 20th April 2020 (GMT)\nA message shared on WhatsApp suggests a link between the introduction of wireless network technologies and outbreaks of diseases. \nIt says that in 2003, when 3G was introduced to the world, there was an outbreak of Sars, or severe acute respiratory syndrome. In 2009, 4G was introduced and there was a swine flu outbreak, and in 2020, when 5G was introduced, the world has suffered the coronavirus outbreak.\nThe claim has also been shared on Facebook. Similar claims connecting Covid-19 and 5G have been posted many times across Facebook since the outbreak of the coronavirus pandemic . \nBut is there any connection between the introduction of 3G, 4G and 5G, and disease? \n3G, 4G and 5G\nThe “G” in all three names refers to which “generation” of cellular technology it is. In essence, mobile phone communications become faster with every development, and more data can be sent from phone to phone. \nThe introduction of 3G in 2001 saw the birth of the smartphone. Before 3G, cell phones could only send text messages and voice calls. But with 3G “communication takes place at bit-rates high enough for sending and receiving photographs, video clips, music files, emails, and more”, according to Britannica . \nAs early as 2005, 4G was available in South Korea, being rolled out in several European countries over the next few years. It was launched in the US in 2009.\nThe next generation of mobile internet connection is 5G, providing even faster data download and upload speeds.\nAccording to the BBC , 5G could achieve browsing and download speeds about 10 to 20 times faster than 4G. But it’s only gradually being rolled out in big cities across the world. Most nodes are in Switzerland, South Korea, Kuwait, the US and the UK. \nSars, swine flu and Covid-19\nThe first disease mentioned in the viral message is also a coronavirus. These are a group of viruses that cause illnesses ranging from the common cold to more serious diseases. \nThe severe acute respiratory syndrome, or Sars, coronavirus was identified in 2003 . It first infected humans in the Guangdong province of southern China in 2002. A Sars epidemic affected 26 countries and resulted in more than 8,000 cases in 2003. \nSwine flu or H1N1 was responsible for a global influenza outbreak in 2009 and 2010. The virus was first identified in Mexico in April 2009, and became known as swine flu because it was similar to flu viruses that affect pigs.\nAn outbreak of the new coronavirus was identified in Wuhan , China in late December 2019. The technical name of the virus is severe acute respiratory syndrome coronavirus 2 , or Sars-CoV-2. It causes the disease Covid-19 , and was declared a pandemic by the World Health Organization on 11 March 2020. \nNo link between mobile networks and viruses\nThe WHO has been clear that viruses cannot travel on radio waves or mobile networks.\n“Covid-19 is spreading in many countries that do not have 5G mobile networks,” it says . “Covid-19 is spread through respiratory droplets when an infected person coughs, sneezes or speaks. People can also be infected by touching a contaminated surface and then their eyes, mouth or nose.”\nExperts’ reactions\nGodspower Ekuobase, a professor of computer science at the University of Benin in southern Nigeria, told Africa Check there is no correlation between 5G and Covid-19.\n“Why would people even think 5G caused Covid-19?” he asked. “It is like saying hot iron causes malaria – it sounds absurd. Nigeria hasn’t even fully deployed 4G, not to mention 5G, and yet we are battling with the Covid-19 pandemic.\n“Research is ongoing and technology is improving. It is for our own good that we accept an improved form of technology rather than make false claims about it. 5G is an improvement over 4G.”\nSamuel Okolie, a professor of computer science at Babcock University in southwestern Nigeria, also said there is no link between 5G and Covid-19. \n“I think these are two distinct issues which people are mixing up and getting themselves confused. There is no link between 5G and coronavirus. People should stick to what agencies such as Nigeria Centre for Disease Control and Nigeria Communications Commission publish on their websites. 5G doesn’t cause Covid-19.”\nNigerian ministry debunks claim\nNigeria’s federal government has also addressed “the public concern about the health implications of the deployment of Fifth Generation Mobile Networks” and debunked claims that 5G is connected to Covid-19. \nThe minister of communications and digital economy , Isa Ali Pantami, said no licence had been issued for the deployment of 5G in Nigeria.\nHe added that the trial for the 5G network had run for a period of three months starting 25 November 2019, to critically review the implications of deploying 5G in Nigeria, and that this reporting process was ongoing. \n “The National Frequency Management Council, of which I am the chairman, has not deliberated on or released any bulk frequency spectrum for the deployment of 5G,” Pantami said.\nOther agencies rate claim false\nThe Nigerian Communications Commission and telecoms operators have also condemned claims that 5G is causing Covid-19 in Nigeria. The agencies called on Nigerians to disregard the information .\nOn 5 April, the National Orientation Agency , which ensures government policies are better understood by the general public, also released a statement debunking the claim.\n“Social media is awash with messages that suggest 5G telecom masts may be responsible for #COVID19 outbreak in countries where service has been launched. @NigeriaGov has not issued a 5G operational license yet. No scientific evidence linking 5G network to #COVID19,” it said. – Motunrayo Joel\n \nFor publishers: what to do if your post is rated false\nA fact-checker has rated your Facebook or Instagram post as “false”. What should you do? First, don't delete!\nClick on our guide for the steps you should follow.\n"},{"factCheck":"Fact-Checked by: LeadStories","dateLocation":"2020/04/20 | United States","artHead":"President Donald Trump said former President Obama funded the coronavirus that was creatical in biological Wuhan lab.","truthValue":"FALSE","exp":"Trump made no such announcements, only that allegations of grants to the lab were being studied by his administration.","linkToArt":"https://leadstories.com/hoax-alert/2020/04/fact-check-Trump-did-NOT-announce-the-'biological'-lab-in-Wuhan-was-'funded'-by-Obama.html","linkToPoynter":"https://www.poynter.org/?ifcn_misinformation=president-donald-trump-said-former-president-obama-funded-the-coronavirus-that-was-creatical-in-biological-wuhan-lab","articleContent":"Fact Check: Trump Did NOT Announce The 'Biological' lab In Wuhan Was 'Funded' By Obama\nHoax Alert\nSTORY UPDATED: check for updates below .\nNot exactly\nDid President Trump announce that the \"biological\" lab in Wuhan where the \"COVID-19 virus was created\" was \"funded\" by President Barack Hussein Obama? No, that's not true. Trump said the allegations were being studied by his administration, but he made no such announcement. Still, many on the right have spread misleading and false social media posts making the claim.\nTrump was asked at a recent White House coronavirus daily briefing about a news report by the Daily Mail that said the U.S. National Institues of Health awarded a $3.7 million research grant to the Wuhan Institute of Virology .\nMany on social media jumped on the moment. The viral posts generally were like this one on Facebook (archived here ) where it was published on April 20, 2020. The full text of the post read:\nBREAKING NEWS: ARE YOU SITTING DOWN??? PRESIDENT TRUMP JUST ANNOUNCED THAT THE \"BIOLOGICAL\" LAB IN WUHAN WHERE THE COVID-19 VIRUS WAS CREATED WAS \"FUNDED\" BY PRESIDENT BARAK HUSSEIN OBAMA IN 2015 TO THE TUNE OF $3,800,000 AMERICAN DOLLARS!!! THIS FACT DIRECTLY LINKS OBAMA TO ALL 150,000 DEATHS AROUND THE WORLD! BTW, THIS SAME OBAMA JUST ENDORSED CREEPY JOE BIDEN FOR THE PRESIDENCY! FOLKS, YOU CAN'T MAKE THIS STUFF UP!\"\nThis is what the post looked like on Facebook at the time of writing:\nSome on social media questioned the sourcing.\nHere was the full exchange during the White House briefing on April 17, 2020, when reporter Newsmax Media's Emerald Robinson asked the president about a Daily Mail story story on the $3.7 million grant.\n\"Why would the U.S. give a grant like that to China?\" Robinson asked.\nThe Obama administration gave them a grant of $3.7 million?\" Trump asked in response, according to the official White House transcript . \"I've been hearing about that. And we've instructed that if any grants are going to that area -- we're looking at it, literally, about an hour ago, and also early in the morning. We will end that grant very quickly.\n\"But it was granted quite a while ago. They were granted a substantial amount of money. We're going to look at it and take a look. But I understand it was a number of years ago, right?\"\nTrump then asked what year the grant was made -- The reporter answered: \"2015.\" Trump then pondered: \"Who was President then? I wonder.\"\nBelow is a YouTube video with a suggestive title connecting the payment to the Obama administation. It's of the April 17, 2020, exchange, posted by ProductiehuisEU -- an audiovisual and editorial production company based in Belgium -- under the title \"Trump wants to stop Wuhan lab funding, Obama's NIH sent $3.7M to lab coronavirus may have originated.\"\nThe description of the video is \"The Obama-Biden Administration reportedly gave $3.7 million to the Chinese lab in Wuhan that is the subject of the investigation into the origin of the coronavirus.\"\nBut here is the C-SPAN video of the full briefing from the same day, simply titled \"President Trump with Coronavirus Task Force Briefing: President Trump and members of the White House Coronavirus Task Force held a briefing on the federal government's response to the pandemic.\"\nThe Wuhan Institute of Virology, which has studied bat-borne coronaviruses and handles other deadly pathogens in its most secure Biosafety Level 4 lab, has come under scrutiny amid speculation the deadly COVID-19 pandemic originated from the labaoratory and not the wet market in the Chinese city of Wuhan.\nThe Wall Street Journal in early March reported that a DNA specialist, Botao Xiao of South China University of Technology, published a paper stating \"the killer coronavirus probably originated from a laboratory in Wuhan.\" Xiao told The Wall Street Journal he had since withdrawn his paper.\nChina has denied the pandemic originated from the lab. But the scrutiny has only intensified with Republican lawmakers in Washingon demanding more answers.\nAt the April 17 briefing, Trump was asked about an investigation \"into whether the virus escaped\" from the Wuhan lab.\nWell, we're looking at that. A lot of people are looking at it. It seems to make sense. They talk about a certain kind of bat, but that bat wasn't in that area. If you can believe this, that's what they're down to now, is bats. But that bat is not in that area. That bat wasn't sold at that wet zone. It wasn't sold there. That bat is 40 miles away. So a lot of strange things are happening, but there is a lot of investigation going on and we're going to find out.\nAll I can say is, wherever it came from -- it came from China -- in whatever form, 184 countries now are suffering because of it. And it's too bad, isn't it?\nOn its website , the Wuhan Institute of Virology lists more than two dozen international partners, including the U.S. National Institutes of Health. Other international partners include the University of Alabama, University of North Texas, the EcoHealth Alliance, Harvard University and the National Wildlife Federation.\nA spokesman for the National Wildlife Federation told Lead Stories that group has never had a relationship with the lab and has recently asked the lab to remove the group's name from its website:\nWe have never had a partnership with this lab, so it is hard to know why we ended up on this list.\nThe NIH lists an array of research with Wuhan here , including some during the Trump adminisitration. One program from 2017 was called the \"Biosafety Level 4 Laboratory User Training Program\" and aimed to train people to work in the biocontainment lab: \"Developing an appropriate and rigorous BSL-4 laboratory user training system is an essential prerequisite for ensuring the safety of laboratory workers, operations, and the environment.\"\n18 days\nago 19:24\nUpdate 7aPT, Monday, April 27, 2020 -- adding comment from National Wildlife Federation denying connection to lab\nLead Stories is working with the CoronaVirusFacts/DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here .\nWayne Drash, a staff writer and fact-checker for Lead Stories, is a former senior producer and writer for CNN’s Health team, telling narratives about life and the unfolding drama of the world we live on. He specialized in covering complex major issues, such as health insurance, the opioid epidemic and Big Pharma.\n \n"},{"factCheck":"Fact-Checked by: Newtral.es","dateLocation":"2020/04/20 | Spain","artHead":"Madrid’s city council has made it compulsory to be registered in the city in order to access the IFEMA pavilion for the homeless.","truthValue":"FALSE","exp":"Both the 'Hogar Sí' foundation and the City Hall of Madrid explain that they do ask homeless people if they are registered \"in Madrid or elsewhere\", but that \"this has never been a requirement\".","linkToArt":"https://www.newtral.es/el-ayuntamiento-de-madrid-no-ha-puesto-como-requisito-estar-empadronado-en-la-capital-para-acceder-al-pabellon-de-ifema-para-personas-sin-hogar/20200420/","linkToPoynter":"https://www.poynter.org/?ifcn_misinformation=madrids-city-council-has-made-it-compulsory-to-be-registered-in-the-city-in-order-to-access-the-ifema-pavilion-for-the-homeless","articleContent":"El Ayuntamiento de Madrid no ha puesto como requisito estar empadronado en la capital para acceder al pabellón de IFEMA para personas sin hogar\nSiguiente\nEl Ayuntamiento de Madrid no ha puesto como requisito estar empadronado en la capital para acceder al pabellón de IFEMA para personas sin hogar\nTanto la fundación Hogar Sí como la Alcaldía de Madrid explican que sí se pregunta a las personas sin hogar si están empadronadas “en Madrid o en otro lugar”, pero que “nunca ha sido un requisito”.\nsin hogar\nNos habéis preguntado a través de nuestro servicio de verificación de WhastApp y redes sociales por una imagen que muestra un gran grupo de camas vacías de uno de los pabellones de IFEMA habilitados para las personas sin hogar por el COVID-19. Esta va acompañada de un mensaje que indica que el Alcalde de Madrid “puso a los sin techo” la condición de “estar empadronados” para poder acceder. Esto es FALSO.\nLa fotografía fue tomada en los días previos a la apertura del pabellón y, tal y como confirma a Newtral.es el jefe de prensa del área de Familias, Igualdad y Bienestar Social de la Alcaldía de Madrid, estar empadronado en la capital “nunca ha sido un requisito”. \nDe igual forma desde la fundación contra la exclusión social de las personas en situación de sinhogarismo, Hogar Sí, confirman a Newtral.es que no les consta que el Ayuntamiento “requiriera el empadronamiento para acceder”. Pero lamentan que estar empadronado es todavía un “obstáculo” para acceder a los servicios sociales y de vivienda, como la Renta Mínima de Inserción, “todos y cada uno de los días, no sólo en tiempos de pandemia”.\nLa imagen que acompaña a este mensaje fue publicada en un artículo del El Salto el 21 de marzo de 2020 con el pie de “El Samur Social y la UME han comenzado la habilitación del pabellón de Ifema para personas sin hogar con motivo de la crisis COVID-19”. Sin embargo, esta fue tomada días antes de su apertura, el 18 de marzo, por el fotógrafo David F. Sabadell. \nDesde la Alcaldía confirman que en la entrada al pabellón sí se preguntó a las personas si estaban o no empadronadas en Madrid, pero como “parte de la rutina del trabajo social con las personas sin hogar”. No es una condición para acceder: “nunca ha sido un requisito ni lo es ahora”. De hecho, según indican, se les ofrece que se empadronen “en centros de servicios sociales o en la misma sede central del SAMUR social”. \nSegún datos aportados por la fundación Hogar Sí, en España hay entre 31.000 y 35.000 personas sin hogar . Más de 3.000 personas solo en Madrid, aunque “podrían ser más”. Y el hecho del carácter temporal de las plazas de albergues o polideportivos de ayuda, como este pabellón. Y aunque demuestran el esfuerzo de la administración por adaptarse a la emergencia, conceden, también demuestran las “carencias del sistema de atención a personas sin hogar”. No sólo del Ayuntamiento de Madrid, sino generalizadas en todo el país. Por ello desde Hogar Sí indican que es el momento de que nos replanteemos el sistema de atención a personas en situación de sinhogarismo “de arriba a abajo”. \nDe este modo indican que el foco debería estar en si los modelos de alojamiento temporal son “el adecuado para solucionar el sinhogarismo” y si es razonable que, todas las noches, al menos 8.000 personas en nuestro país vivan en la calle”. Desde la Fundación creen que respecto a la respuesta del Ayuntamiento “encajan mucho mejor” las 120 plazas de hotel para personas en esta situación y con síntomas leves de coronavirus. Es decir, la apuesta por “las soluciones que no reproducen los modelos de alojamiento colectivo”. \n“Todas las semanas mueren en nuestro país personas en situación de sinhogarismo, con pandemia o sin pandemia, con frío o con calor”.\nFrancisco Lores Martínez, Técnico de Comunicación e Incidencia de Hogar Sí\nFrente a esta crisis, el Ayuntamiento de la capital también habilitó un hotel en Arganda del Rey para 56 personas sin hogar y solicitantes de asilo y otras 40 plazas en una pensión. A esto se le sumó el pabellón de la Feria de Madrid de la imagen con 150 plazas que, de hecho, se llenó “al segundo o tercer día”, y en previsión de este hecho, “se abrió el hospital de campaña” y “el centro deportivo Samaranch, en Arganzuela” que también tiene 150 plazas y en este momento también “está completo”.\nFuentes\nJefe de prensa del área de Familias, Igualdad y Bienestar Social de la Alcaldía de Madrid\nTécnico de Comunicación e Incidencia de la fundación Hogar Sí \n"},{"factCheck":"Fact-Checked by: AfricaCheck","dateLocation":"2020/04/20 | South Africa","artHead":"On video an unidentified woman warns Africans not to accept vaccines from China, claiming that the Chinese government wants to kill the “African population” with fake vaccines. She says that seven children died in Senegal after being given the fake vaccine from China.","truthValue":"FALSE","exp":"A man who was arrested in Senegal apparently did tell people he had a coronavirus vaccine, but he was actually selling traditional medicines and cosmetics. He was arrested for pretending to be a public agent in order to get into people’s homes. There are no reports from this incident of children being either injected or dying as a result of it. China has donated medical personal protective equipment to African countries. But the donated supplies did not include vaccines and, according to the World Health Organization, there is currently no vaccine for COVID-19.","linkToArt":"https://africacheck.org/fbcheck/no-seven-children-in-senegal-werent-killed-by-fake-coronavirus-vaccine/","linkToPoynter":"https://www.poynter.org/?ifcn_misinformation=on-video-an-unidentified-woman-warns-africans-not-to-accept-vaccines-from-china-claiming-that-the-chinese-government-wants-to-kill-the-african-population-with-fake-vaccines-she-say","articleContent":"No, seven children in Senegal weren’t killed by fake coronavirus vaccine\n02:46 | 22nd April 2020 (GMT)\n“This thing that has arrived in Africa has already killed seven children. It is not a vaccine for coronavirus,” says a woman in a video circulating on WhatsApp in South Africa. It is not clear when the video was made, but Africa Check received it on 20 April 2020.\nThe woman does not give her name or profession. In a 10-minute video, she warns Africans not to accept vaccines from China, claiming that the Chinese government wants to kill the “African population” with fake vaccines. She claims that seven children died in Senegal after being given the fake vaccine.\n“There is no vaccine. So whatever the hell they have sent to Africa, I believe Senegal if I’m correct, is not a vaccine for coronavirus,” she says.\nA 26-minute version of the video was published on Facebook on 16 April. \nThe Chinese government has sent medical supplies to help in the treatment of Covid-19 , to be distributed to 18 African countries , including Ghana and Senegal. The shipment arrived in Accra, Ghana on 6 April.\nDid seven children in Senegal die after being injected with a fake coronavirus vaccine sent by the Chinese government? We checked.\nMan arrested in Senegal was selling cosmetics and traditional medicines\nLes Observateurs , an affiliate of France24 that investigates amateur videos and photographs, has fact-checked a French-language video circulating on Facebook. The video claimed to show a man in Senegal being arrested after injecting seven children with a Covid-19 vaccine. The children are claimed to have died on the spot.  \nLes Observateurs found the original Wolof-language version of the video. In the original, a voice says the man was arrested after claiming to have Covid-19 vaccines. It does not mention seven children dying. \nThe fact-check says the incident took place in Pikine, Senegal on 26 March. A man wearing a T-shirt with a health department logo told people he had a coronavirus vaccine, but he was actually selling traditional medicines and cosmetics . He was arrested for pretending to be a public agent in order to get into people’s homes. \nA spokesperson for Senegal’s health department confirmed most of these details to the AFP , but said the man “never wanted to vaccinate people”. \nThe spokesperson said : “He was passing by a house, and the resident’s aunt started causing panic when she heard the word ‘coronavirus’. A crowd of people gathered outside, thinking this man wanted to vaccinate people by force.”\nChina sent medical equipment, not vaccines\nWe have previously fact-checked the claim that China has sent coronavirus vaccines to Africa and found it to be false. \nAccording to the Chinese embassy in Ghana , China donated medical personal protective equipment like N95 face masks , medical protective suits, goggles, gloves and temporal artery thermometers .\nThe donated supplies did not include vaccines and, according to the World Health Organization, there is currently no vaccine for Covid-19. \nThere are 70 possible vaccines in clinical and preclinical evaluation. The first phases of human clinical trials are underway in the US , UK , and China . – Naledi Mashishi\n \nFor publishers: what to do if your post is rated false\nA fact-checker has rated your Facebook or Instagram post as “false”. What should you do? First, don't delete!\nClick on our guide for the steps you should follow.\n"},{"factCheck":"Fact-Checked by: PolitiFact","dateLocation":"2020/04/20 | United States","artHead":"“Hundreds and hundreds of labs are ready, willing, and able.”","truthValue":"MOSTLY FALSE","exp":"The president said the White House has a list that shows many untapped labs are ready to go to do more testing. Labs exist, but how many are ready to handle the patient specimens sent to them is unknown.","linkToArt":"https://www.politifact.com/factchecks/2020/apr/23/donald-trump/donald-trump-exaggerates-number-untapped-coronavir/","linkToPoynter":"https://www.poynter.org/?ifcn_misinformation=hundreds-and-hundreds-of-labs-are-ready-willing-and-able","articleContent":"By Jon Greenberg April 23, 2020\nDonald Trump exaggerates number of untapped coronavirus testing labs\nIf Your Time is short\nThe president said the White House has a list that shows many untapped labs are ready to go to do more testing.\nLabs exist, but how many are ready to handle the patient specimens sent to them is unknown.\nSee the sources for this fact-check\nAt a coronavirus press conference, President Donald Trump said he has a newly assembled list of labs across the country that have the equipment needed to conduct tests for the novel coronavirus. \n\"We provided each governor with a list of the names, addresses, and phone numbers of the labs where they can find additional testing capacity within their states — many, many labs,\" Trump told reporters April 20 . \"We’re providing you with the list. We’ll show it to you now if you need it. We’ll give you the details. But hundreds and hundreds of labs are ready, willing, and able.\"\nIs there a vast, untapped reservoir of labs at the states’ disposal?\nNot in the way Trump described it. Many labs exist, but it’s not yet clear they have the capacity and equipment needed to do the job.\nTrying to find the labs\nWe asked the White House for the data to back up Trump’s assertion about hundreds of labs, but the press office declined to comment and did not provide the list Trump referenced. A spokesperson for the Health and Human Services Department said it couldn’t provide a tally of these untapped labs.\nThe spokesperson there did point to the Food and Drug Administration, which lists 109 labs nationwide that are already offering COVID-19 testing. The FDA also has a separate list of labs that are processing tests under emergency authorization. That adds 18 for a total of 127. \nBut Trump was describing labs that could conduct tests, not ones that already were.\nWhite House press staff provided an image of a map that included any lab that had equipment for identifying the genetic sequence of a virus. The image quality was too low for counting each dot. But Gov. Larry Hogan of Maryland, and chair of the National Governors Association, said that not only were many on the list already known to officials in his state, they had reached out to them before.\nCredit: White House\n \n\"We’ve been trying for over a month to get access to use labs, like at National Institutes of Health, with no success,\" Hogan said in an April 21 interview with MSNBC.\n \nWhat makes a lab ‘ready’?\nEven if the labs exist and are willing, it could be challenging to harness the capacity of new facilities identified by the White House in the anti-coronavirus fight.\nFeatured Fact-check\n\"This is COVID-19, not COVID-1, folks. And so you would think the people charged with the World Health Organization facts and figures would be on top of that.\"\nBy Bill McCarthy • April 15, 2020\nThat’s because all these labs are outfitted for the work they do in non-COVID scenarios, whether in defense, agriculture, basic research, or some other area. Each lab has testing equipment designed to meet those particular needs. Testing experts say it’s unrealistic to expect that each of these labs is able to analyze any specimen it receives.\n\"Just because the machine exists, you can't will it to work,\" said Scott Becker,  Association of Public Health Laboratories chief executive officer. \"You can’t just show up with a sample, plug it in and expect it to work.\"\nLouise Serio, spokeswoman for the American Clinical Laboratory Association, a trade group that includes the largest commercial labs, echoed the point that much depends on the kind of equipment — or \"platform\" — the lab has.\nTest kits vary. They can contain different materials for a different range of steps in the process, and some are more complete than others. They are not interchangeable.\n\"For a lab to run a manufacturer’s test kit on a platform, the materials have to match up — the test kit and the platform must be from the same manufacturer,\" Serio said.\nPart of the challenge of using any lab is that testing is a three-step process. \nIt starts by collecting the specimen with a swab, preserving it in a stable medium for transport, and doing all the data entry that clearly ties that particular specimen to the patient it came from.\nAt the lab, the RNA from the specimen is extracted and amplified so that it can be identified in a testing machine. \nThen the results are reviewed and shared with health care providers and public health departments.\nThe first two steps are vulnerable to supply shortages — especially of the nasal swabs used to collect patient samples and the chemicals referred to as \"reagents\" that are needed to study them. States have been competing against each other and Washington for the same limited supply of essential goods, a situation that has become one of the primary constraints on testing in the U.S.\nAt the April 20 press conference, Vice President Mike Pence said a team at Walter Reed Medical Center was calling the labs on the list to see what they would need in order to help meet testing needs.\nThat outreach suggests that the government is still learning which labs are able to work with the states.\nOur ruling\nTrump said he had a list with hundreds and hundreds of labs \"ready\" and \"able\" to provide coronavirus testing. The White House declined to provide the list, and the Health and Human Services Department did not provide a tally.\nThe closest we found was a FDA list of about 130 labs nationwide. \nThe people who work with testing said that simply possessing the laboratory equipment to process tests is insufficient to pull off the assignment. The vice president described how the government was still in the process of learning which labs could do what.\nThe labs exist, but the ready and able piece is a work in progress.\nWe rate this claim Mostly False.\nOur Sources\n"},{"factCheck":"Fact-Checked by: Verificado","dateLocation":"2020/04/20 | Mexico","artHead":"There is a relationship between COVID-19 and the 5G network.","truthValue":"FALSE","exp":"The approaches that have been disseminated through the sociodigital and journalistic media about the responsibility of 5G telephone networks in the COVID-19 pandemic lack any scientific support to be credible or be considered as a line of investigation to mitigate it.","linkToArt":"https://verificado.com.mx/5g-covid19-relacion-falso/","linkToPoynter":"https://www.poynter.org/?ifcn_misinformation=there-is-a-relationship-between-covid-19-and-the-5g-network","articleContent":"Falso que exista relación entre COVID-19 y la red 5G\nNi los equipos de telefonía móvil causan cáncer ni las ondas que utilizan pueden transportar virus\n \nPor Ginarely Valencia\nLos planteamientos que se han difundido a través de medios sociodigitales y periodísticos sobre la responsabilidad de las redes de telefonía 5G en la pandemia de COVID-19 carecen de cualquier sustento científico para ser creíbles o considerarse como una línea de investigación para mitigarla.\nDurante este mes de abril se reportó el ataque a antenas de telefonía móvil en Reino Unido (1) basados en la supuesta relación entre la red 5G y la enfermedad que, a su vez, motivaron más hipótesis sin sustento sobre el contagio provocado por el virus SARS-CoV-2.\nLa aseveración cobró fuerza después de que se hiciera viral un video en el que una persona identificada como el Dr. Thomas Cowan aseguró que la propagación de la enfermedad COVID-19 está relacionada con el 5G y que cada pandemia de la historia ha sido provocada por un “salto cuántico» en la electrificación de la Tierra.\nLas redes para telecomunicación móvil han sido continuamente asociadas con el incremento de algunas enfermedades como cáncer o diabetes y esa idea ha encontrado eco en las redes sociales, en personas famosas (2) de varios países y medios que las retoman sin evidencia alguna.\nLa supuesta base de esta asociación deriva del daño que la radiación puede generar a las células y que resulta en debilidad del sistema inmunológico o el potencial desarrollo de cáncer.\nSin embargo, las radiofrecuencias que utilizan los sistemas cuyo servicio usamos de forma tan común en nuestra vida actual se encuentran en la baja frecuencia del espectro electromagnético.\nEs decir, pertenecen al rango de las radiaciones no ionizantes y carecen de relación con el daño celular asociado a cáncer.\nA su vez, las ionizantes, entre las que se encuentra la luz ultravioleta, los rayos X y la energía nuclear, en condiciones no controladas, pueden dañar múltiples procesos en las células.\nQué dicen los especialistas\nLa propia Organización Mundial de la Salud (3) ha asegurado que no hay evidencia de que las redes de telefonía celular provoquen cáncer u otras enfermedades y han rechazado contundentemente el vínculo entre la tecnología 5G y la pandemia de COVID-19. (4)\nOtro de los orígenes del mito que relaciona a la COVID-19 con esa tecnología, es la guerra comercial entre Estados Unidos y China por el control del mercado de telecomunicaciones en el mundo y en la cual el llamado “gigante asiático” lleva la delantera.\nSobre el tema, el especialista en tecnologías de la información y comunicación, Emilio Saldaña, recuerda que cada “G” previa al nuevo sistema ha estado acompañada de las mismas ideas de rechazo: amenaza a la salud, control mental, dominio tecnológico de la sociedad, espionaje entre naciones, entre otras.\nEn ese sentido, reconoce que mantener un ritmo de innovación y de desarrollo tecnológico ha traído aparejado generalmente prácticas como el espionaje industrial o robo de ideas, que han sido causa del recelo de empresas estadunidenses y del presidente de ese país, Donald Trump al crecimiento de compañías chinas de telefonía móvil como Huawei.\nLo que sucedió, añade también, es que mientras en Estados Unidos la industria de la telefonía móvil y tecnologías en red se desarrolló a un ritmo menor, la de China comenzó a avanzar a mayor velocidad y a la fecha cuenta ya con infraestructura en los mercados europeos y continúa su crecimiento hacia otros, lo que deja menor espacio de competencia a las estadunidenses.\nA ese desplazamiento de mercado, se suma el temor del gobierno de Estados Unidos de que los equipos de origen chino que se vendan en su país puedan además contener chips con los que se espíe a sus ciudadanos o a sus instalaciones estratégicas.\nEstas preocupaciones, indicó, han servido como base para alimentar supuestas conspiraciones o sumarse a la información errónea sobre el efecto de la radiación no ionizante de los sistemas de telefonía móvil y que han llevado hasta la que hoy relaciona la pandemia con la red 5G.\nAñadió que un elemento que permite descartar totalmente la idea es que ningún país cuenta actualmente con la infraestructura en todo o la mayoría de su territorio, es decir, el equipo de recepción y transmisión de señales que se requiere para que la red 5G opere, al tiempo que existen muy pocos dispositivos personales en el mercado mundial que puedan aprovecharla\nA su vez, en la revista científica The Lancet (5), un grupo de 27 investigadores especializados en salud pública condenaron las ‘teorías de la conspiración’ que sugieren que la COVID-19 no tiene un origen natural aun frente a la evidencia científica que demuestra la naturaleza del patógeno.\nAdemás, las ondas de radiofrecuencia no pueden generar, interactuar, ni transmitir virus de ninguna forma (6). Tampoco debilitan al cuerpo humano para hacerlo más susceptible (7), ni son la fuente de enfermedades asociadas a la COVID-19.\nOtro de los errores del mito es señalar directamente a China como el lugar de origen artificial del SARS-CoV-2: si la asociación del 5G con la pandemia de COVID-19 fuera acertada, entonces el brote se hubiera registrado en Corea del Sur, que en junio de 2019 se convirtió en el primer país en incorporar esa tecnología y que en dos meses superó un millón de usuarios.\nEdición: Luis R. Castrillón\nhttps://www.arpansa.gov.au/news/5g-and-other-telecommunications-do-not-affect-immune-system\n#COVIDconCIENCIA es una iniciativa para cubrir la pandemia con base en evidencia científica. Es una colaboración entre Verificado, la Red Mexicana de Periodistas de Ciencia, El Editor de la Semana, Científicas Mexicanas y La Bombilla.\nVerificado es parte de la  Alianza #CoronaVirusFacts  / #DatosCoronaVirus, integrada por más de 100 verificadores de datos de 70 países distintos que combatimos la desinformación sobre la pandemia COVID-19. Este esfuerzo es encabezado por la International Fact Checking Network.\nTambién integramos la red  LatamChequea Coronoavirus , un esfuerzo colaborativo de equipos verificadores de América Latina y España en tiempos de crisis sanitaria para combatir la infodemia.\n¿Qué opinas?\n"},{"factCheck":"Fact-Checked by: BOOM FactCheck","dateLocation":"2020/04/20 | India","artHead":"Image of news channel claims Pakistan’s PM Imran Khan’s wife tested Covid-19 positive.","truthValue":"FALSE","exp":"This is a doctored image created on online graphic generator.","linkToArt":"https://bangla.boomlive.in/fake-news/morphed-aajtak-screenshot-claims-pak-pms-wife-tests-covid-19-positive-7742","linkToPoynter":"https://www.poynter.org/?ifcn_misinformation=image-of-news-channel-claims-pakistans-pm-imran-khans-wife-tested-covid-19-positive","articleContent":"ফেক নিউজ »\nআজতকের ভুয়ো...\nআজতকের ভুয়ো স্ক্রিনশটের দাবি পাক প্রধানমন্ত্রীর স্ত্রী কোভিড-১৯ আক্রান্ত\nবুম দেখে ছবিটি নকল করে ফোটোশপে বানানো এবং পাক প্রধানমন্ত্রীর স্ত্রীর করোনা আক্রান্ত হওয়ার সংবাদটি ভুয়ো।\nLoading...\n  |  20 April 2020 3:18 PM\nভাইরাল একটি গ্রাফিক ছবি দাবি করছে যে, আজতক  খবর চ্যানেলের রিপোর্ট থেকে জানা গেছে পাক প্রধানমন্ত্রীর স্ত্রী বুশরা বিবি কোভিড-১৯'এ আক্রান্ত হয়েছেন। বুম দেখেছে দাবিটি ভুয়ো এবং ভাইরাল গ্র্যাফিক ছবিটি ফটোশপে সম্পাদনা করা।\nভাইরাল হওয়া ছবিতে একটি স্ক্রিনশট আছে। যেখানে হিন্দি নিউজ চ্যানেল আজতক-এর লোগো লাগানো আছে এবং তাতে তাজা খবর হিসেবে ভুয়ো দাবি করা হয়েছে যে, বুশরা বিবি তাঁর ব্যাক্তিগত গাড়ির চালকের দ্বারা করোনাভাইরাসে সংক্রমিত হয়েছেন। ফটোশপ করা এই গ্রাফিকে আরও যুক্ত করা হয়েছে যে, ইমরান খানের বাড়ির পরিচারিকার মধ্যেও এখন কোভিড-১৯ সংক্রমণের লক্ষন দেখা যাচ্ছে। তাছাড়া আরও দাবি করা হয়েছে যে, ইমরান খানের মধ্যে কোভিড-১৯ এর লক্ষন পাওয়া যায়নি। যদিও পুরো সংবাদই সূত্র দ্বারা প্রাপ্ত বলে উল্লেখ করা হয়েছে।\nভাইরাল ছবিতে পাকিস্তান প্রধানমন্ত্রী ইমরান খানের একটি ছবি ব্যবহার করা হয়েছে এবং ব্রেকিং নিউজ হিসেবে হিন্দিতে লেখা হয়েছে, \"ইমরান খানের স্ত্রী করোনা পজিটিভ: সূত্র।\"\nআরও পড়ুন: কোভিড-১৯: ট্রাকে চড়ে তবলিগি জামাত সদস্যদের যাওয়ার ভিডিওটি ইসলামাবাদের\nছবির নীচে লেখা আছে, \"ইমরান খানের ড্রাইভারও পজিটিভ, কিন্তু ইমরান নেগেটিভ\" এবং একদম নীচের প্রান্তে লেখা আছে, \"ড্রাইভারের সম্পর্কে আসায় সংক্রমণ হল, পরিচারিকের মধ্যেও করোনার লক্ষন।\"\nবুম দেখতে পায় যে গ্রাফিক ছবিটি ফেসবুক আর টুইটারেও ভাইরাল হয়েছে। ভারতীয় জনতা পার্টির যুব শাখার গৌরব তেওয়ারিও আজতকের ভুয়ো স্ক্রিনশট টুইট করেন এবং সেটি ৬০০ বার রিটুইট করা হয় আর লাইক পায় ২০০০। এই টুইটে উনি গ্রাফিকটির সত্যতা সম্পর্কে জানতে চান।\nक्या यह खबर सत्य है ???\nपाक पीएम की पत्नी और ड्राइवर पॉजिटिव ???\nइमरान नेगेटिव ???\nআরও পড়ুন: মৎস্যকন্যা মিললো বলে শেয়ার হল অ্যানিমেশন ভিডিও\nতথ্য যাচাই\nবুম ভাইরাল হওয়া ছবিটি বিশ্লেষণ করে দেখতে পায় ছবিটি যে আসলে ফোটোশপে বানানো এবং তার অনেকগুলি ইঙ্গিতও পাওয়া যায়। বুম দেখে আজতক চ্যানেলে খবরের জন্য যেরকম গ্রাফিক এখন ব্যাবহার করা হয় তার সঙ্গে ভাইরাল হওয়া গ্রাফিকের সাদৃশ্য নেই। বুম আজতকের ওয়েবসাইট, তাদের ইউটিউবেও পাক প্রধানমন্ত্রীর স্ত্রীর করোনাভাইরাসে আক্রান্ত হওয়ার কোনো রিপোর্ট খুঁজে পায় নি।\nভাইরাল গ্রাফিক খুঁটিয়ে দেখলে নজরে আসে যে, উপরের ডান দিকের কোণে আজতক-এর লোগোটি ঝাপসা করে দেওয়া হয়েছে। নীচে ডানদিকে আজতক অ্যাপের বিজ্ঞাপনটিও একই রকম ভাবে ঝাপসা করে দেওয়া আছে। আবার উপরের বাঁ দিকে 'ব্রেকিং নিউজ' ট্যাগটি অসম্পূর্ণ এবং যে হরফ ব্যবহার করা হয়, তা আজতকে ব্যবহৃত হরফ থেকে আলাদা।\nআরও পড়ুন: কোভিড-১৯ লকডাউন ভাঙায় পাকিস্তান পুলিশের দাওয়াইকে ভারতের ঘটনা বলা হল\nভাইরাল গ্রাফিকে আরও দেখা যায় যে, ছবিতে ব্যবহার করা আজতক-এর লোগোটি বেশ বিবর্ণ। এবং লোগোর নীচে সময়ের উল্লেখ নেই, যা লাইভ প্রতিবেদনের ক্ষেত্রে আজতক করে থাকে। ওই চ্যানেলে সময় কিভাবে দেখানো হয়, তার নমুনা নীচের ভিডিওতে দেওয়া হল।\nবুম এর আগেও এই ধরনের ভুয়ো আজতক স্ক্রিনশটের দাবি খণ্ডন করে তথ্য যাচাইয়ের প্রতিবেদন করেছিল। সেরকমই একটি ভাইরাল গ্রাফিকে মিথ্যে দাবি করা হয়েছিল যে, তুলসি আর নোনির রস একজনকে করোনাভাইরাসের সংক্রমণ থেকে সুরক্ষিত রাখে।\nআরও পড়ুন: খোলা জায়গায় ডিম ফুটে বেরিয়ে পড়েছে মুরগির বাচ্চা, এই ভিডিওটি ভারতের নয়\nএই রিপোর্ট লেখার সময় পর্যন্ত জন হপকিন্স ইউনিভার্সিটির করোনাভাইরাসের পরিসংখ্যান অনুযায়ী পাকিস্তানে কোভিড-১৯ 'এ  আক্রান্তের সংখ্যা ৮,৩৪৮ জন, প্রাণহানি হয়েছে ১৬৮ জনের এবং আরোগ্যলাভ করেছেন ১,৮৬৮ জন। কিন্তু পাকিস্তানের প্রধানমন্ত্রী ইমরান খান বা তাঁর নিকটের কোনও আত্মীয়ের পজিটিভ প্রমাণিত হওয়ার কোনও খবর এখনও নেই। উপরন্তু, ইমরান খান আক্রান্ত হয়েছেন, ওই রকম একটি খবরকে ইমরানের পার্টি পাকিস্তান তেহরিক-ই-ইনসাফ-এর সেনেটর ফাইজাল জাভেদ খান খণ্ডন করে একটি টুইট করেছিলেন ২৮ মার্চে। টুইটিটি নীচে সংযুক্ত করা হল,\nNews regarding PM Imran Khan tested positive for #Covid19 is NOT True. Please refrain from spreading Fake News. Arise TV please correct.\nMay ALLAH keep everyone safe.\nPrayers 🙏\n"},{"factCheck":"Fact-Checked by: Colombiacheck","dateLocation":"2020/04/20 | Colombia","artHead":"A photo shows what COVID-19 does in the throat.","truthValue":"FALSE","exp":"Injured throat photo does not show what the COVID-19 does. The image actually shows an infection with the MRSA bacteria and was shared in 2018.","linkToArt":"https://colombiacheck.com/chequeos/foto-de-garganta-con-lesiones-no-muestra-lo-que-hace-el-covid-19","linkToPoynter":"https://www.poynter.org/?ifcn_misinformation=a-photo-shows-what-covid-19-does-in-the-throat","articleContent":"Falso                     Falso                     Falso                     Falso                     Falso                     Falso                     Falso                     Falso\nFalso\nFoto de garganta con lesiones no muestra lo que hace el COVID-19\nPor                                         Luisa Fernanda Gómez Cruz\nLa imagen realmente muestra una infección por la bacteria MRSA y fue compartida en 2018.\nDesde el 12 de abril circula por redes sociales una fotografía de lengua y garganta llena de heridas blancas con un texto que sostiene que “esto es lo que hace el COVID-19 en la garganta y luego en los pulmones”. \nLa imagen, sin embargo es falsa, pues tras hacer una búsqueda inversa de imágenes en Google, encontramos que la imagen fue compartida originalmente en la red social Reddit el 29 de mayo de 2018; antes de que se hubiese desarrollado el virus SARS-CoV-2 que produce la enfermedad Covid-19. \n“¿Es esta faringitis estreptocócica de aspecto normal? Muchas manchas blancas en las amígdalas e incluso en la parte posterior de mi garganta” (Is this normal looking strep throat? Lots of white spots on tonsils and even on the back of my throat), pregunta el autor de la fotografía, (I_am_Trendy). \nMás tarde, el mismo autor de la imagen responde en un comentario: “Gracias por la información. En realidad, hoy obtuve los resultados del cultivo. Maldito Mersa en la garganta” (Thanks for the info. Actually got the culture results back today. Fuckin Mersa in the throat!).\nJaime Castellanos, profesor de enfermedades infecciosas en la Universidad Nacional de Colombia, le dijo a Colombiacheck que, efectivamente, la imagen original muestra una amigdalitis o faringitis por un estafilococo aureus resistente a la meticilina (de donde viene el nombre de la MRSA, Methicillin-resistant Staphylococcus aureus). Es una de las bacterias más complejas porque debe ser tratada con una serie de antibióticos diferente a los que se usan clásicamente. “Es una pesadilla para los infectólogos”, dice Castellanos. \nLa MRSA es una infección frecuente en soldados, personas que están en hospitales, personas que viven en hacinamiento o inmunosuprimidos. Y se produce por contacto muy cercano con personas contagiadas.\nCastellanos aclara, además, que en general las infecciones virales (como la de Covid-19) no producen placas, pus, ni acumulación como la que se ve en la garganta que muestra la foto. El coronavirus es una infección que visualmente es difícil de captar porque no deja marcas; solo se muestra roja e hinchada. \nAunque muchos pacientes de neumonía por coronavirus también terminan coinfectados por bacterias, en los hospitales se conocen muy bien y las neumonías bacterianas se tratan con antibióticos. Las neumonías por coronavirus u otros virus no tienen tratamiento directamente porque no hay medicamentos para los virus. De modo que es claro que la imagen no corresponde a una infección por coronavirus, porque no genera daños en las amígdalas o en la garganta como muestra la foto.\nDe modo que, como dijimos al comienzo, es falso que la fotografía muestre “lo que hace el COVID-19 en la garganta”.\nArtículos relacionados\nVerdadero                     Verdadero                     Verdadero                     Verdadero                     Verdadero                     Verdadero                     Verdadero                     Verdadero\nVerdadero\nEstados Unidos, Australia y China prueban vacunas contra el coronavirus (Covid-19)\nPor Sania Salazar\nAnte una emergencia como la actual los pasos para crear una vacuna pueden demorarse menos, pero no se pueden suprimir. Es poco factible que la vacuna contra el coronavirus SARS-CoV-2 se demore menos de 18 meses.\nUna publicación de Facebook asegura que Estados Unidos, Australia y China tienen vacunas contra el Coronavirus listas para ser probadas. \nColombiacheck califica la afirmación como verdadera ya que entidades de esos países anunciaron que están empezando a probar en humanos tres posibles vacunas. Aunque esto es diferente a que estén listas para su uso masivo. Una experta explicó que ante la gravedad del virus las fases para la producción de una vacuna pueden acortarse, pero aclaró que no se pueden saltar los pasos.\nComo lo contamos en otro chequeo , China anunció que empezará a probar en humanos una posible vacuna contra el virus SARS-CoV-2 (causante de la enfermedad Covid-19). \nEn el caso de Estados Unidos la firma de biotecnología Moderna anunció en su página web que empezó a probar en humanos una posible vacuna. La Universidad de Queensland, en Australia, anunció también a través de su página web que un equipo de investigadores tiene una posible vacuna, pero aclaró que “el grupo continúa trabajando con un cronograma muy acelerado para mantenerse en el camino de las pruebas clínicas de investigación después de mediados de año”.\nSara María Robledo Restrepo, profesora titular de la facultad de medicina de la Universidad de Antioquia, coordinadora del comité central de ética de la misma universidad y directora de la Corporación de Innovación para el Desarrollo de Productos contra Enfermedades tropicales, Cidepro, le dijo a Colombiacheck que en términos normales el proceso para desarrollar una vacuna sigue las mismas fases que la producción de un medicamento, proceso que ya habíamos explicado en Colombiacheck .\n“Por ser una enfermedad en la que tantas personas están en riesgo y porque la probabilidad de complicación y de muerte es tan alta a nivel global hay premura y por eso se acepta que se acorten los pasos, no que se eliminen. Por ejemplo, en este caso fue una fase muy rápida en modelos de ratón para mirar que sí se producen anticuerpos, entonces rápidamente se pasa a probarlo en humanos en pocos individuos y eso acelera el proceso. De todas maneras hay que hacer las siguientes fases”, explicó.\nRobledo Restrepo indicó, además, que los permisos para aprobar los protocolos son un poco más laxos en estos casos dada la gravedad de la situación, así que aseguró que es perfectamente factible que ya haya vacunas en desarrollo.\n“En este momento hay muchas personas tratando de entender la enfermedad, que están tratando de saber cómo prevenir y cómo inmunizar, por eso es que sale tanta información tan rápido, pero hay que tener cuidado con las fuentes de esa información”, aseguró.\nLa profesora recordó, por último, que hay que continuar tomando todas las medidas de precaución porque aunque se está acelerando el proceso todavía toma su tiempo y es prematuro afirmar que se logre  tener la vacuna antes de 18 meses.\n"},{"factCheck":"Fact-Checked by: Washington Post Fact-Checker","dateLocation":"2020/04/20 | United States","artHead":"Trump claims Speaker Nancy Pelosi deleted a tweet about her visit to Chinatown in February","truthValue":"False","exp":"Trump repeatedly exaggerates and invents facts about her trip, including that she deleted a tweet (that she never posted)","linkToArt":"https://www.washingtonpost.com/politics/2020/04/23/trump-versus-pelosi-what-happened-chinatown/","linkToPoynter":"https://www.poynter.org/?ifcn_misinformation=trump-claims-speaker-nancy-pelosi-deleted-a-tweet-about-her-visit-to-chinatown-in-february","articleContent":"In the skies over Alaska, the U.S. is preparing for a future war. Is it ready?\nPlay Video 6:35\nUP NEXT\nIs the European cheek kiss greeting gone for good? Etiquette experts help navigate the new normal.\nPlay Video 4:11\nTrump's Supreme Court tax case, explained\nPlay Video 3:36\nArmed protesters gather in Michigan to denounce stay-at-home orders\nPlay Video 4:48\n"},{"factCheck":"Fact-Checked by: Factly","dateLocation":"2020/04/20 | India","artHead":"Image of a critically ill COVID-19 infected woman hugging her child for the last time before her death.","truthValue":"FALSE","exp":"The image is an old incident and not related to any recent incident. It was found to exist on the internet at least since 1997.","linkToArt":"https://factly.in/an-old-image-is-being-shared-as-covid-19-infected-woman-hugged-her-child-for-the-last-time-before-death/","linkToPoynter":"https://www.poynter.org/?ifcn_misinformation=image-of-a-critically-ill-covid-19-infected-woman-hugging-her-child-for-the-last-time-before-her-death","articleContent":"Coronavirus , Coronavirus English , English , Fake News\n \nAn old image is being shared as ‘COVID-19 infected woman hugged her child for the last time before death’\nTwitter Facebook Reddit\nAn image of a woman with protective covering hugging a child is being shared on social media. The claim is that the woman is a critically-ill COVID-19 patient in Italy, and when she told the doctors of her final wish to hug her crying child, the doctors put a protective covering on her entire body and placed the child on her chest. Then the child at once stopped crying and the woman left the world. ‘FACTLY’ has found the image to be old and not related to any recent incident. The image was found to exist on the internet at least since 1997. So, an old image is being shared in the context of COVID-19 outbreak.\nSources:\n"},{"factCheck":"Fact-Checked by: Poligrafo","dateLocation":"2020/04/20 | Portugal","artHead":"COVID-19, MERS and H1N1 epidemics coincide with the installation of 3G, 4G and 5G networks respectively.","truthValue":"FALSE","exp":"There is no link between the deployment of 3G, 4G or 5G and COVID-19. It's a conspiracy theory.","linkToArt":"https://poligrafo.sapo.pt/fact-check/epidemias-de-covid-19-mers-e-h1n1-coincidiram-com-instalacao-de-redes-5g-4g-e-3g-respetivamente","linkToPoynter":"https://www.poynter.org/?ifcn_misinformation=covid-19-mers-and-h1n1-epidemics-coincide-with-the-installation-of-3g-4g-and-5g-networks-respectively","articleContent":"Epidemias de Covid-19, MERS e H1N1 coincidiram com instalação de redes 5G, 4G e 3G respetivamente?\nPartilhar\nO que está em causa?\nEm publicação nas redes sociais apontam-se \"factos e coincidências\" no sentido de relacionar as epidemias de Covid-19 em 2019, MERS em 2012 e gripe A (H1N1) em 2009 com a suposta instalação de antenas das redes 5G, 4G e 3G respetivamente. Mais, até a gripe asiática da década de 1950 terá coincidido com o \"início de antenas de televisão na China\". Verificação de factos.\n© Agência Lusa / EPA / Hotli Simanjuntak\nDe acordo com a publicação em causa, a epidemia de Covid-19 terá coincidido com o \"início de antenas 5G\", a MERS com o \"início de antenas 4G\", a gripe A (H1N1) com o \"início de antenas 3G\", a SARS com o \"início de antenas 2G\", a gripe asiática com o \"início de antenas de televisão na China\" e a gripe espanhola com o \"início das antenas de rádio na América e Europa\".\nVários utilizadores do Facebook denunciaram este conteúdo como sendo falso ou enganador.\nConfirma-se?\nContinuar a ler\n \nAlém de não encontrarmos qualquer indício de sustentação factual ou validade científica da propalada correlação entre as referidas epidemias ou pandemias e a instalação das referidas antenas de telecomunicações, o facto é que nem a suposta coincidência temporal, na maior parte dos casos, é verdadeira.\nPor exemplo, a instalação da rede 4G começou em dezembro de 2009, nas cidades de Oslo (Noruega) e Estocolmo (Suécia). No ano seguinte já estava em pleno funcionamento  nos Estados Unidos da América (EUA). O primeiro registo de infeção pelo coronavírus da síndrome respiratória do Médio Oriente (MERS-CoV) data de 2012.\nO mesmo se aplica à instalação da rede 3G que teve início em 2001, utilizada primeiramente na Europa, Japão e China. Em 2003 já tinha sido exponenciada à escala global . Ora, a pandemia de gripe A (H1N1) só ocorreu em 2009, quase uma década mais tarde.\nTal como o Polígrafo já sinalizou recentemente, a suposta ligação entre o novo coronavírus e a instalação da rede de telecomunicações 5G não passa de uma teoria de conspiração infundada. A qual já foi refutada por vários cientistas, tais como Simon Clarke, professor de microbiologia celular na Universidade de Reading, Reino Unido, que em declarações à BBC  garantiu que a rede 5G ou as ondas de rádio e electromagnéticas não afetam o sistema imunitário dos humanos (outra variante muito propalada desta teoria de conspiração).\n\"A presente epidemia é causada por um vírus que é transmitido de uma pessoa infetada para outra. Nós sabemos que isto é verdade. Nós até temos o vírus a crescer no nosso laboratório, obtido a partir de uma pessoa com a doença. Os vírus e as ondas electromagnéticas que fazem funcionar os telemóveis e as ligações à Internet são coisas diferentes. Tão diferentes quanto giz e queijo\", explicou Simon Clarke.\nNão obstante, algumas estações da rede 5G em postes telefónicos têm sido destruídas no Reino Unido. As autoridades indicam que esses ataques são motivados pelas teorias de conspiração em torno da tecnologia 5G que circulam nas redes sociais. Aliás, o mayor de Liverpool, Joe Anderson, revelou ter recebido ameaças por causa da instalação da rede 5G na cidade.\nEmbora ainda careça de estudos mais aprofundados sobre potenciais efeitos a médio/longo prazo, de acordo com o presente conhecimento científico sobre a tecnologia 5G, esta não prejudica a saúde dos humanos. Há vários estudos  já realizados que apontam nesse sentido.\n_______________________________\nNota editorial: este conteúdo foi selecionado pelo Polígrafo no âmbito de uma parceria de fact-checking com o Facebook, destinada a avaliar a veracidade das informações que circulam nessa rede social.\nNa  escala de avaliação do Facebook , este conteúdo é:\nFalso: as principais alegações dos conteúdos são factualmente imprecisas; geralmente, esta opção corresponde às classificações \"Falso\" ou \"Maioritariamente falso\" nos sites de verificadores de factos.\nNa  escala de avaliação do Polígrafo , este conteúdo é:\nNotificações\n"},{"factCheck":"Fact-Checked by: Factly","dateLocation":"2020/04/20 | India","artHead":"Image of a Muslim boy, Rizwan, who had died after being beaten up by Tanda (UP) Police for violating the lockdown restrictions mandated due to COVID-19 spread.","truthValue":"FALSE","exp":"Ambedkarnagar district Police clarified that, in their investigation, they have found that Rizwan was not beaten by the Police. Also, the Police has said that, in the postmortem report, it was mentioned that the deceased had an infection in lungs &amp; heart and injuries due to falling from a motorcycle, which was confirmed by a local doctor.","linkToArt":"https://factly.in/telugu-rizwan-died-due-to-infection-in-liver-and-heart-clarifies-ambedkarnagar-police-up/","linkToPoynter":"https://www.poynter.org/?ifcn_misinformation=image-of-a-muslim-boy-rizwan-who-had-died-after-being-beaten-up-by-tanda-up-police-for-violating-the-lockdown-restrictions-mandated-due-to-covid-19-spread-2","articleContent":"Coronavirus , Coronavirus Telugu , Fake News , Telugu\n \nరిజ్వాన్ అహ్మద్ చనిపోయింది గుండె మరియు ఊపిరితిత్తుల ఇన్ఫెక్షన్ వల్ల అని అంబేద్కర్ నగర్ జిల్లా పోలీసులు స్పష్టం చేసారు\nTwitter Facebook Reddit\nఉత్తర్ ప్రదేశ్ లో రిజ్వాన్ అహ్మద్ అనే యువకుడు కూరగాయలు అమ్ముకుని వస్తుండగా పోలీసులు కొట్టడంతో అక్కడికి అక్కడే మరణించాడు అనే క్లెయిమ్ తో ఒక పోస్ట్ సోషల్ మీడియా లో ప్రచారం కాబడుతుంది. ఆ  క్లెయిమ్ లో ఎంతవరకు నిజం ఉందో విశ్లేషిద్దాం.\nఆ పోస్ట్ యొక్క ఆర్కైవ్డ్ వెర్షన్ ఇక్కడ చూడవచ్చు\nక్లెయిమ్: ఉత్తర్ ప్రదేశ్ లో పోలీసులు కొట్టిన దెబ్బలకు మరణించిన రిజ్వాన్ అహ్మద్ అనే యువకుడి ఫోటో.\nఫాక్ట్ (నిజం): అంబేద్కర్ నగర్ జిల్లా  పోలీసులు తాము చేసిన విచారణలో రిజ్వాన్ అహ్మద్ ని  పోలీసులు కొట్టలేదని తెలిసింది అని స్పష్టం చేసారు. అంతేకాక, పోలీసులు మృతుడి పోస్టమోర్టమ్ రిపోర్ట్ లో అతడికి గుండె మరియు ఊపిరితిత్తుల్లో ఇన్ఫెక్షన్ ఉందని మరియు మోటార్ సైకిల్ ఆక్సిడెంట్ వల్ల అయిన గాయాలు ఉన్నాయని స్థానిక డాక్టర్ ద్రువీకరించాడని తెలిపారు. కావున, పోస్ట్ లోని క్లెయిమ్ అబద్ధం.\nపోస్ట్ లో ఉన్న సమాచారంతో గూగుల్ లో కొన్ని కీలక పదాలతో వెతికితే ‘The Hindu’ దిన పత్రిక వారు 18 ఏప్రిల్ 2020న ప్రచురించిన ఒక ఆర్టికల్ కనిపించింది. ఆ ఆర్టికల్ ప్రకారం, ‘ఉత్తర ప్రదేశ్ లోని అంబేద్కర్ నగర్ జిల్లాలో రోజువారీ కూలీగా పని చేసే రిజ్వాన్ అహ్మద్  మూడు రోజుల ముందు తాండా పట్టణ పోలీసులు కొట్టడం వల్ల గాయాల కారణంగా మరణించాడని అతని తండ్రి ఆరోపించారని తెలుస్తుంది’.\nఅయితే, ఏప్రిల్ 19, 2020 న అంబేద్కర్ నగర్  జిల్లా పోలీసులు తమ ట్వీట్‌ లో పెట్టిన వీడియోలో, వారు CCTV ఫుటేజీని పరిశీలించారని,  దాంట్లో రిజ్వాన్ కుటుంబ సభ్యులు ఆరోపించిన సంఘటన ఏదీ చోటు చేసుకోలేదని మరియు పోస్ట్‌మార్టం రిపోర్ట్ లో మృతుడి శరీరం పైన లాఠీ దెబ్బలు కూడా ఏవి కనిపించలేదని తెలిపారు. అంతేకాక, పోలీసులు ఆ రిపోర్ట్ లో మృతుడి  ఊపిరితిత్తుల్లో మరియు గుండెలో ఇన్ఫెక్షన్ ఉందని, మోటార్ సైకిల్ మీద నుండి కింద పడడం వల్ల అయిన గాయాలను స్థానిక వైద్యుడు ధృవీకరించారని  చెప్పారు.\n(1/3) सोशल मीडिया एवं मीडिया पर वायरल पुलिस की पिटाई से युवक की ईलाज के दौरान मौत की खबर का खण्डन व अपर पुलिस अधीक्षक की  बाईट :- @Uppolice @dgpup @adgzonelucknow @igrangeayodhya @JagranNews @AmarUjalaNews @ANI @NavbharatTimes @Live_Hindustan @bstvlive @soochnanews pic.twitter.com/y2P0M5X5Uj\n"},{"factCheck":"Fact-Checked by: FactCheck.org","dateLocation":"2020/04/20 | United States","artHead":"The photo of a vaccine for canine coronavirus proves that a vaccine exists for the novel coronavirus.","truthValue":"FALSE","exp":"The photo shows a vaccine for the canine coronavirus, which is not the same virus affecting humans around the world.","linkToArt":"https://www.factcheck.org/2020/04/facebook-users-wrongly-tie-dog-vaccine-to-novel-coronavirus/","linkToPoynter":"https://www.poynter.org/?ifcn_misinformation=the-photo-of-a-vaccine-for-canine-coronavirus-proves-that-a-vaccine-exists-for-the-novel-coronavirus","articleContent":"Facebook Users Wrongly Tie Dog Vaccine to Novel Coronavirus\nApril 22, 2020\nQuick Take\nA viral image on Facebook falsely suggests a vaccine exists for the novel coronavirus by referencing a photo of a vaccine for a coronavirus that infects dogs. The two viruses are not the same.\nFull Story \nFacebook users are spreading a photo of a vaccine for canine coronavirus to wrongly suggest that a vaccine exists for the novel coronavirus now infecting humans around the world.\n“Now this was 2001 tell me why 19 years later they say there is no vaccine,” text in the viral image reads .\nThe image was shared in various corners of Facebook, including in a group dedicated to the QAnon conspiracy theory . One user’s popular post claimed that a “CORONA VIRUS VACCINE EXIST SINCE 2001″ and “WE ARE BEING PLAYED BY THOSE ON THE TOP.”\nBut the vaccine label in the photo clearly states “Canine Coronavirus Vaccine.”\nLike other instances of misinformation that have appeared since the outbreak began, the posts advance a false claim that centers on the term “coronavirus.” The term refers to a family of viruses, but they’re not all the same.\nThe novel coronavirus , or SARS-CoV-2 — which causes COVID-19 — was first reported in China in late 2019.\nThe product in the viral photo is Nobivac 1-Cv , a vaccine sold by a subsidiary of Merck & Co. It protects dogs from the canine coronavirus , or CCV, a virus that typically causes a mild gastroenteritis, or inflammation in the intestines, in infected dogs. It was first identified in 1971.\nAs we wrote when debunking similar posts dealing with a vaccine for cows, experts say it is not safe for humans to attempt to vaccinate themselves with animal vaccines.\nEditor’s note: FactCheck.org is one of several organizations  working with Facebook  to debunk misinformation shared on social media. Our previous stories can be found  here .\nSources\n"},{"factCheck":"Fact-Checked by: AFP","dateLocation":"2020/04/20 | Singapore","artHead":"Three photos showing dozens of body bags have been shared thousands of times in multiple posts on Facebook which claim they show the bodies of COVID-19 victims in Pakistan.","truthValue":"FALSE","exp":"The claim is false; the photos in fact show covered corpses in Pakistan after a severe heatwave in 2015 that left hundreds dead.","linkToArt":"https://factcheck.afp.com/these-photos-show-victims-deadly-heatwave-2015-killed-hundreds-pakistan","linkToPoynter":"https://www.poynter.org/?ifcn_misinformation=three-photos-showing-dozens-of-body-bags-have-been-shared-thousands-of-times-in-multiple-posts-on-facebook-which-claim-they-show-the-bodies-of-covid-19-victims-in-pakistan","articleContent":"These photos show victims of a deadly heatwave in 2015 that killed hundreds in Pakistan\nEmail\nPublished on Wednesday 29 April 2020 At 14:00\nThree photos showing dozens of body bags have been shared thousands of times in multiple posts on Facebook which claim they show the bodies of COVID-19 victims in Pakistan. The claim is false; the photos in fact show covered corpses in Pakistan after a severe heatwave in 2015 that left hundreds dead.\nThe photos were shared more than 3,800 times after being published on Facebook here on April 20, 2020.\nThe post’s Chinese caption translates to English as: “Pakistan's coronavirus epidemic, corpses everywhere, sad to see Amitabha (pray emoji)”.\n“ Amitabha ” refers to a prominent buddha in east Asian Buddhism.\nBelow is a screenshot of the misleading Facebook post:\nScreenshot of misleading Facebook post\nThe photos were also shared alongside a similar claim on Facebook here and here .\nThe claim is false. \nA reverse Google image search found the first two pictures were taken by an AFP photographer after a deadly heatwave in June 2015, almost five years before the COVID-19 pandemic. The photos were published on AFP forum here and here .\nThe images show charity workers burying and offering funeral prayers for unclaimed victims of the extreme temperature in the Pakistani city of Karachi on June 26, 2015. At least 1,000 people were killed by the heat, AFP reported at the time.\nBelow is a side-by-side comparison of two of the pictures in the misleading Facebook post (L) and the original AFP photographs (R):\nSide-by-side comparison of the picture in the misleading Facebook post (L) and the original AFP photograph (R)\nSide-by-side comparison of the picture in the misleading Facebook post (L) and the original AFP photograph (R)\nA reverse image search found the third photo shared in the misleading Facebook posts was published by the European Pressphoto Agency (EPA) on June 22, 2015.\nBelow is a side-by-side comparison of the picture from the misleading Facebook post (L) and the original EPA photograph (R):\nSide-by-side comparison of the picture from the misleading Facebook post (L) and the original EPA photograph (R)\nThe photograph’s caption reads: “Rescue workers move the bodies of the victims of heatwave at a mortuary in Karachi, Pakistan, 22 June 2015. The death toll from a heatwave in Pakistan climbed to nearly 150 on 22 June, health officials said. More than 130 people have died in the southern port city of Karachi where the temperature was over 45 degrees Celsius on the weekend and no relief was expected on Monday, health official Ijaz Afzal said.”\n"}]