[{"factCheck":"Fact-Checked by: Spondeo Media","dateLocation":"2020/05/11 | Mexico","artHead":"A WhatsApp chain, as well as some websites say that Italy will let the elderly sick with coronavirus die.","truthValue":"MISLEADING","exp":"Health officials from Turin, Italy, issued a statement establishing some criteria for patients with coronavirus access to intensive care, in which it is mentioned that the patient must be less than 80 years old or have a score less than 5 in the Charlson comorbidity index.","linkToArt":"https://spondeomedia.com/enganoso-italia-deja-morir-a-los-adultos-mayores-por-la-pandemia/","linkToPoynter":"https://www.poynter.org/?ifcn_misinformation=a-whatsapp-chain-as-well-as-some-websites-say-that-italy-will-let-the-elderly-sick-with-coronavirus-die","articleContent":"Engañoso: Italia deja morir a los adultos mayores por la pandemia\nEdición de imagen: José Mata\nFuncionarios de salud en Turín informan sobre criterios más específicos para acceder a terapia intensiva\nDiversas publicaciones en redes sociales aseguran que Italia ‘dejará morir’ a adultos mayores de 70 años contagiadas de covid-19, conforme al protocolo “código de guerra”. La razón principal es que su sistema de salud está al borde del colapso. Además, algunos medios han retomado esta noticia y aseguran que dicha información proviene del medio The Telegraph de Reino Unido.\nImagen envidad vía WhatsApp.\nCapturas recuperada el 27 de marzo de 2020\nLee también:  Falso: sólo los ‘ricos’ se contagian de coronavirus y los ‘pobres’ son inmunes, como dijo Barbosa\nTanto las publicaciones en redes sociales, como las notas de los diversos sitios son engañosas. En la nota de The Telegraph se menciona un documento realizado por funcionarios de salud en Turín, una ciudad ubicada al norte de Italia.\nEn el texto se menciona que “Los criterios para acceder a terapia intensiva en casos de emergencia deben incluir una edad menor de 80 años o una puntuación menor de 5 en el índice de comorbilidad de Charlson. Dicho sistema indica cuántas otras condiciones médicas tiene el paciente. También se considerará la capacidad del paciente para recuperarse de la reanimación”.\nEn el documento también se aclara que: “El crecimiento de la epidemia actual hace probable que se alcance un punto de desequilibrio entre las necesidades clínicas de los pacientes con covid-19 y la disponibilidad efectiva de recursos intensivos.\n“En caso de que sea imposible proporcionar a todos los pacientes servicios de cuidados intensivos, será necesario aplicar criterios para acceder a un tratamiento intensivo; que depende de los recursos limitados disponibles”.\nAgrega: “Los criterios establecen pautas si la situación se vuelve de una naturaleza tan excepcional como para que las elecciones terapéuticas en el caso individual dependan de la disponibilidad de recursos; lo que obliga a los hospitales a centrarse en aquellos casos en los que la relación costo-beneficio es más favorable para el tratamiento clínico”.\nEl medio británico también retoma la declaración de un médico: “(Quién vive y quién muere) se decide por edad y por las condiciones de salud (del paciente). Así es como es en una guerra”.\nUna situación similar no se había visto desde la Segunda Guerra Mundial\nAunque sí existe una iniciativa para priorizar la atención a algunos pacientes, no es verdad que Italia dejará morir a las personas de la tercera edad. Además, no existe un protocolo llamado “código de guerra” que se debe seguir en casos de emergencia como esta pandemia.\nEl sitio colega de verificación Snopes reitera que cierta parte es verdad: de acuerdo con los informes noticiosos, los sistemas de salud italianos están abrumados debido a que tienen más pacientes que el equipo disponible. Podrían enfrentar decisiones de atender enfermos no vistas desde la Segunda Guerra Mundial debido al gran volumen de casos que inundan los hospitales.\nSin embargo, decir que dejarán morir a los adultos mayores es falso. Sólo se basa en los criterios para priorizar la atención médica, en este caso, qué pacientes tienen mayor posibilidad de sobrevivir a largo plazo.\nPor lo tanto, el decir que Italia dejará morir a sus adultos mayores, como lo han afirmado diversos sitios en internet, es:\n"},{"factCheck":"Fact-Checked by: Open","dateLocation":"2020/05/11 | Italy","artHead":"The SARS-CoV2 virus weakens, it means that it is artificial. The Governor of the Veneto Region Zaia said so.","truthValue":"FALSE","exp":"There is no scientific evidence. Viruses can weaken, but the scientific community has shown that Sars-cov2 is not artificial.","linkToArt":"https://www.open.online/2020/05/11/coronavirus-se-il-virus-sars-cov2-si-indebolisce-significa-che-e-artificiale-no","linkToPoynter":"https://www.poynter.org/?ifcn_misinformation=the-sars-cov2-virus-weakens-it-means-that-it-is-artificial-the-governor-of-the-veneto-region-zaia-said-so","articleContent":"Coronavirus. Se il virus SARS-CoV2 si indebolisce significa che è artificiale come ha detto Zaia? No!\n11 Maggio 2020 - 16:06\nSecondo recenti affermazioni del governatore del Veneto Luca Zaia un indebolimento del nuovo Coronavirus indicherebbe che è stato prodotto artificialmente :\n«Dico una cosa che farà arrabbiare qualcuno – esordisce il Governatore – se il virus perde forza vuol dire che è artificiale. Un virus non perde forza con questa velocità, se perde forza allora probabilmente potrebbe essere di natura artificiale. Si è scritto tanto di questo virus, se se ne va tanto velocemente secondo me c’è qualcosa di mezzo di artificiale».\nSi tratta degli stessi dubbi espressi dal presidente americano Donald Trump, dimostratosi già piuttosto imprudente nel fare dichiarazioni sulla pandemia. Incalzato dai giornalisti Zaia ha poi corretto il tiro:\n«Solo gli scienziati possono sequenziare il virus, vederne il dna, capire se risulta essere un ‘taglia e cuci’, avere frammenti di altri virus, oppure essere ‘autentico’ – continua Zaia – Il nostro mestiere è occuparci della salute dei cittadini, che non prescinde dal fatto che informazioni come questa darebbero risposte a molti quesiti di natura anche clinica».\nMa il virus si sta indebolendo davvero?\nAl momento non sembrano esserci abbastanza evidenze in merito, come spiegato al Corriere dal responsabile del laboratorio di microbiologia dell’istituto Lazzaro Spallanzani Antonio Di Caro:\n«Non sono state osservate mutazioni significative collegabili a differenza di patogenicità, vale a dire capacità di aggredire, e di trasmissione».\nL’indebolimento veloce indica ch’è artificiale?\nNo. I virus non possono moltiplicarsi autonomamente e necessitano di penetrare in cellule ospiti per poterlo fare. Non hanno enzimi efficaci nel correggere gli errori durante la duplicazione del loro codice genetico, questo li rende estremamente mutevoli.\nPuò capitare – il pericolo è noto da decenni – che una di queste mutazioni riguardi la glicoproteina che serve al virus per infettare le cellule, «vincendo» lo spillover (il salto) dall’animale all’uomo.\nL’evoluzione fa il resto. Un patogeno non ha particolari vantaggi nell’uccidere tutti gli ospiti che incontra, mentre le stesse misure di contenimento e trattamento della malattia possono determinare un maggior vantaggio nel dare luogo a patologie meno gravi . Questa è la ragione per cui il virus H1N1 dell’influenza suina è ormai parte di quelli che causano l’influenza stagionale.\nL’origine zoonotica spiega il comportamento del virus\nIl SARS-CoV2 come tutti i Coronavirus è inoltre di origine zoonotica , questo fa sì che possa anche nascondersi nuovamente in ospiti animali prima di riemergere nell’uomo, ed è una delle ragioni per cui si temono nuove ondate. Secondo alcune stime queste potrebbero protrarsi fino al 2024 . Il Coronavirus della Sars a un certo punto scomparve, così come quello dell’ influenza spagnola ; entrambi ebbero origine zoonotica. \nEsistono anche patogeni non zoonotici, come il Variola virus del Vaiolo o quello della poliomielite; il fatto che fossero specializzati per colpire solo gli umani non gli ha permesso di «nascondersi», venendo di fatto debellati attraverso i vaccini.\nPer il nuovo Coronavirus non siamo nemmeno del tutto certi che porti allo sviluppo di anticorpi efficaci in tutti i pazienti . Su questo argomento comunque, ci sono novità nella Ricerca che fanno ben sperare, come evidenziato in un recente post su Facebook del virologo Guido Silvestri, professore alla Emory University.\nDOPO LA MINI-PILLOLA DOMENICALE… ECCO LA PILLOLONA DEL LUNEDI’[Ovvero: L’OTTIMISMO CHE VIENE DALLA CONOSCENZA]11…\nGepostet von Guido Silvestri am  Sonntag, 10. Mai 2020\nL’origine naturale è accertata dallo studio dei ceppi , isolati in diverse parti del Mondo. L’originalità del suo genoma rispetto a quelli dei virus studiati nei laboratori è fuori discussione .\nLa possibilità che il salto animale-uomo sia avvenuto in un laboratorio, tramite il contagio da un pipistrello in cattività – oltre a essere indimostrabile – cozza anche col fatto che lo spillover dai pipistrelli agli esseri umani necessita almeno di un ospite intermedio, che funge da «amplificatore»; in questo caso il principale indiziato è il pangolino.\nIl caso del virus Hendra\nUn esempio classico è quello del virus Hendra che saltò dai pipistrelli all’uomo mediante i cavalli degli ippodromi della omonima città australiana. \nQuando i ricercatori capirono che un gruppo di pipistrelli erano i portatori del ceppo originale, si accorsero che nessuno dei colleghi che lavoravano a stretto contatto con gli animali risultava positivo.\nConsigliamo la lettura di due testi fondamentali per capire e approfondire meglio l’argomento (specialmente se di mestiere fate i presidenti di Regione):\nVirus, la grande sfida, di Roberto Burioni e Pier Luigi Lopalco (Rizzoli, 2020);\nSpillover, di David Quammen (Adelphi, 2014).\nOpen.online is working with the CoronaVirusFacts/DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance  here  (in English).\nLeggi anche:\n"},{"factCheck":"Fact-Checked by: Agência Lupa","dateLocation":"2020/05/11 | Brazil","artHead":"Photo of a subway wagon full of people wearing masks. On the caption, it is stated that this photo was taken after São Paulo mayor determined traffic restrictions (only half of the vehicles are allowed to circulate daily) to increase social isolation.","truthValue":"FALSE","exp":"The photo predates the newer traffic restriction resolutions. It was first published on Facebook on May 4. The particular measure mentioned on the post started on May 11.","linkToArt":"https://piaui.folha.uol.com.br/lupa/2020/05/11/verificamos-foto-vagao-lotado-sp-rodizio-ampliado-pandemia/","linkToPoynter":"https://www.poynter.org/?ifcn_misinformation=photo-of-a-subway-wagon-full-of-people-wearing-masks-on-the-caption-it-is-stated-that-this-photo-was-taken-after-sao-paulo-mayor-determined-traffic-restrictions-only-half-of-the-vehicles-are-allowe","articleContent":"#Verificamos: Foto de vagão lotado em SP é antiga e não tem relação com rodízio ampliado na pandemia\nRepórter |  Rio de Janeiro | lupa@lupa.news\n11.maio.2020 | 19h31 |\nCircula pelas redes sociais uma imagem que mostra um vagão lotado no transporte público de São Paulo. A legenda afirma que a aglomeração ocorreu como resultado do rodízio ampliado de veículos na capital paulista, determinado pelo prefeito Bruno Covas (PSDB). A restrição começou a valer nesta segunda-feira (11), durante as 24 horas do dia, e tem o objetivo de tentar reduzir a quantidade de automóveis nas ruas. Isso aumentaria o isolamento social contra a Covid-19, doença causada pelo novo coronavírus. Carros com placas de final par só podem circular pela cidade nas datas pares, enquanto os veículos de final ímpar só podem rodar nos dias ímpares – inclusive nos finais de semana e feriados. Por meio do ​ projeto de verificação de notícias​ , usuários do Facebook solicitaram que esse material fosse analisado. Confira a seguir o trabalho de verificação da Lupa​:\n“Cada um podia estar no seu carro, com mais higiene, protegidos do Covid, e com mais conforto para ir e vir.\nMas inteligente mesmo é o Bruno [Covas] e o João [Doria], que fizeram um RODÍZIO de carros TODOS OS DIAS DA SEMANA, com MULTAS ALTAS para obrigar as pessoas a estarem em casa (mesmo as que tem que ir ao trabalho).\nQual o resultado? Esse aí da foto. (…)”\nLegenda de foto em post no Facebook que, até as 18h de 11 de maio de 2020, tinha 292 compartilhamentos\nFALSO\nA informação analisada pela Lupa é falsa. A foto exibida no post é antiga e, por isso, não tem qualquer relação com o início do rodízio ampliado de veículos em São Paulo. Uma busca reversa da imagem no Google revela que a mesma foto já tinha sido publicada em 4 de maio, ou seja, uma semana antes de a restrição começar a valer na capital paulista. A cena aparece em um post da página Paradinha Vila Bela que descreve uma falha na Linha 7-Rubi da Companhia Paulista de Trens Metropolitanos (CPTM).\nNaquele dia, um trilho partu entre as estações Perus e Vila Aurora , na zona norte de São Paulo. Isso levou as composições a circularem com velocidade reduzida – o que resultou em maior aglomeração dentro dos vagões, como mostra a cena. Segundo a CPTM, a situação foi normalizada às 7 horas . De acordo com a página Paradinha Vila Bela, uma seguidora chamada Pamela tirou a foto. Não há como saber, no entanto, se a imagem retrata de fato essa situação, porque não foi localizado o post original.\nO secretário estadual de Transportes, Alexandre Baldy, afirmou ao Bom Dia Brasil, da TV Globo, que houve um aumento entre 12% e 15% no fluxo de passageiros do metrô e da CPTM no horário de pico da manhã . Esse percentual, contudo, teria sido atingido apenas nas estações de transferência, como a Sé, e ainda são preliminares. “Nós também aumentamos a frota em aproximadamente 20% do número de trens”, disse.\nUma versão semelhante desse conteúdo foi verificada pelo E-farsas .\nNota:‌ ‌esta‌ ‌reportagem‌ ‌faz‌ ‌parte‌ ‌do‌ ‌‌ projeto‌ ‌de‌ ‌verificação‌ ‌de‌ ‌notícias‌‌ ‌no‌ ‌Facebook.‌ ‌Dúvidas‌ sobre‌ ‌o‌ ‌projeto?‌ ‌Entre‌ ‌em‌ ‌contato‌ ‌direto‌ ‌com‌ ‌o‌ ‌‌ Facebook‌ .\nEditado por: Chico Marés\nO conteúdo produzido pela Lupa é de inteira responsabilidade da agência e não pode ser publicado, transmitido, reescrito ou redistribuído sem autorização prévia.\nA Agência Lupa é membro verificado da International Fact-checking Network (IFCN). Cumpre os cinco princípios éticos estabelecidos pela rede de checadores e passa por auditorias independentes todos os anos\n"},{"factCheck":"Fact-Checked by: Open","dateLocation":"2020/05/11 | Italy","artHead":"The government has banned autopsies on Covid-19 deaths. They want to hide the truth.","truthValue":"FALSE","exp":"The Government and the Ministry of Health have published guidelines for safe autopsies.","linkToArt":"https://www.open.online/2020/05/11/coronavirus-il-governo-ha-ordinato-di-non-fare-le-autopsie-sui-morti-covid-19-si-potevano-e-si-possono-fare","linkToPoynter":"https://www.poynter.org/?ifcn_misinformation=the-government-has-banned-autopsies-on-covid-19-deaths-they-want-to-hide-the-truth","articleContent":"Coronavirus. Il Governo ha ordinato di non fare le autopsie sui morti Covid-19? Si potevano e si possono fare\n11 Maggio 2020 - 02:35\nSpeciale coronavirus: come difenderti dalle bufale e i falsi miti sul Covid-19\nIn questi giorni circolano gli screenshot di una circolare del Ministero della Salute in merito alle autopsie sui morti Covid-19. Secondo la narrativa proposta, il Governo avrebbe vietato di effettuarle per insabbiare «la verità sul Coronavirus ». Una vecchia conoscenza, Cesare Sacchetti , propone su Twitter ciò che altri avevano già affermato prima di lui diffondendo l’alone del complotto :\nEcco la circolare dove il Ministero della Sanità ordinava di non fare le autopsie sui morti con Covid. Se si fossero fatte le autopsie, terapie sbagliate sarebbero state evitate e molte persone non sarebbero morte. Non volevano far venire fuori la verità. Volevano insabbiarla.\nA parte citare il «Ministero della Sanità» anziché il più corretto «Ministero della Salute» (è pure scritto nell’intestazione del documento), non vi è alcun divieto di praticare le autopsie sui morti Covid-19. Si tratta di pura disinformazione basata sull’errata comprensione del testo, o della distorsione dello stesso per sostenere l’ennesima teoria di complotto.\nLa circolare in questione è la n. 15280 del 2 maggio 2020 – «Oggetto: Indicazioni emergenziali connesse ad epidemia COVID-19 riguardanti il settore funebre, cimiteriale e di cremazione» – dove leggiamo a pagina 4 le indicazioni sugli esami autoptici e riscontri diagnostici (capitolo C):\n1- Per l’intero periodo della fase emergenziale non si dovrebbe procedere all’esecuzione di autopsie o riscontri diagnostici nei casi conclamati di COVID-19, sia se deceduti in corso di ricovero presso un reparto ospedaliero sia se deceduti presso il proprio domicilio.\nNella lingua italiana «non si dovrebbe» non significa «è vietato» o «è proibito». Infatti, il capitolo prosegue con il punto 2:\n2- L’Autorità Giudiziaria potrà valutare, nella propria autonomia, la possibilità di limitare l’accertamento alla sola ispezione esterna del cadavere in tutti i casi in cui l’autopsia non sia strettamente necessaria. Analogamente le Direzioni sanitarie di ciascuna regione daranno indicazioni finalizzate a limitare l’esecuzione dei riscontri diagnostici ai soli casi volti alla diagnosi di causa del decesso, limitando allo stretto necessario quelli da eseguire per motivi di studio e approfondimento.\nBasta leggere questo secondo punto per comprendere che le Direzioni sanitarie possono comunque eseguire riscontri diagnostici ai soli casi volti alla diagnosi di causa del decesso. Passiamo al punto 3:\n3- In caso di esecuzione di esame autoptico o riscontro diagnostico, oltre ad una attenta valutazione preventiva dei rischi e dei vantaggi connessi a tale procedura, devono essere adottate tutte le precauzioni seguite durante l’assistenza del malato. Le autopsie e i riscontri possono essere effettuate solo in quelle sale settorie che garantiscano condizioni di massima sicurezza e protezione infettivologica per operatori ed ambienti di lavoro: sale BSL3, ovvero con adeguato sistema di aerazione, cioè un sistema con minimo di 6 e un massimo di 12 ricambi aria per ora, pressione negativa rispetto alle aree adiacenti, e fuoriuscita di aria direttamente all’esterno della struttura stessa o attraverso filtri HEPA, se l’aria ricircola. Oltre agli indumenti protettivi e all’impiego dei DPI, l’anatomo patologo e tutto il personale presente in sala autoptica indosseranno un doppio paio di guanti in lattice, con interposto un paio di guanti antitaglio.\nPer concludere, dopo una sfilza di indicazioni riguardanti la sicurezza del personale e non solo, al punto 8 leggiamo come dovrebbe essere trattata la sala settoria al termine dell’autopsia:\n8- Al termine dell’autopsia o del riscontro diagnostico, la sala settoria deve essere accuratamente lavata con soluzione di ipoclorito di sodio o di fenolo.\nQuindi, ancora una volta, le autopsie si possono effettuare per i morti Covid-19 a patto che vi siano le condizioni per farlo in sicurezza. Condizioni che erano già note agli addetti ai lavori, anche in merito alle difficoltà in alcune zone in cui non sono presenti sale BSL3. Ecco quanto riportato in un articolo del 10 aprile 2020:\nCATANIA – Non ci sono sale autoptiche a Catania che hanno i requisiti previsti dal ministero della Salute per poter eseguire esami sui pazienti deceduti per Covid-19. E la situazione purtroppo non è migliore nel resto del Paese. La denuncia parte dalla Società Italiana Medici Legali e Assicurativi (Simla), il cui segretario è il medico catanese Lucio Di Mauro. Una fotografia scattata con molta chiarezza dall’ente che sta pressando il ministro Speranza su due fronti: uno sull’oggettiva mancanza di tutele nei confronti dei professionisti che operano nel settore e dall’altra la necessità di dotare il sistema sanitario italiano di locali idonei a poter effettuare le autopsie.\nCorretto! Simla, la Società Italiana Medici Legali e Assicurativi, aveva denunciato attraverso il proprio sito il fatto che molte sale autoptiche non risultano essere adeguate allo svolgimento delle autopsie in sicurezza.\nConclusioni\nSostenere che il Ministero della Salute o il Governo vietino di effettuare le autopsie sui morti Covid-19 risulta completamente falso. Il Ministero si è limitato a fornire le indicazioni su come le autopsie andrebbero fatte in sicurezza, soprattutto di fronte a un virus che fin dagli inizi non si conosceva granché. Un altro fatto riguarda il problema degli ambienti di lavoro adatti per effettuarle, un’informazione che di fatto smentisce la narrativa del divieto.\nOpen.online is working with the CoronaVirusFacts/DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here (in English)\nLeggi anche:\n"},{"factCheck":"Fact-Checked by: Spondeo Media","dateLocation":"2020/05/11 | Mexico","artHead":"A WhatsApp chain and a YouTube video ensure that inhaling eucalyptus through vaporizers, prevents and kills the coronavirus.","truthValue":"FALSE","exp":"Dr. Justino Regalado, deputy director of Pneumonology at the National Institute of Respiratory Diseases, comments that eucalyptus is not effective in eliminating the virus in environments and surfaces. Furthermore, the WHO and Mexican Institutions do not mention in their recommendations the use of eucalyptus, in any presentation; as a measure to prevent or eliminate the coronavirus.","linkToArt":"https://spondeomedia.com/falso-el-eucalipto-ayuda-a-prevenir-y-a-eliminar-el-covid-19/","linkToPoynter":"https://www.poynter.org/?ifcn_misinformation=a-whatsapp-chain-and-a-youtube-video-ensure-that-inhaling-eucalyptus-through-vaporizers-prevents-and-kills-the-coronavirus","articleContent":"Falso: El eucalipto ayuda a prevenir y a eliminar el covid-19\n373\nEdición de imagen: José Mata\nNo existen pruebas de que el uso de eucalipto sea eficaz para prevenir o eliminar el covid-19\nUna cadena de WhastApp y un video en YouTube del canal Salud a la Carta, aseguran que el eucalipto previene y mata al covid-19. La razón sería un componente llamado 1.8 Epoxi-p mentano: un “antivirucida”, antiséptico y bactericida.\nEsto habría sido descubierto por médicos de la Universidad de la Habana, Cuba, quienes realizaron pruebas en ambientes aspersados con vapor caliente de eucalipto; el resultado habría demostrado que el coronavirus no se desarrolló ni toleró este compuesto.\nLee también:  ¿Qué tanto afecta a los niños el nuevo coronavirus?\nSin embargo, esto es falso. El eucalipto se utiliza como tratamiento para combatir la tos, asma, bronquitis y otros padecimientos de vías respiratorios; así lo informa la Biblioteca Nacional de Medicina de Estados Unidos .\nPor su parte, el doctor Justino Regalado, subdirector de Neumonología del Instituto Nacional de Enfermedades Respiratorios, dijo al medio colega AFP Factual que:\n“Afirmar que va a prevenir el contagio es un poco aventurado, porque no creo que se hayan hecho pruebas para medir la agresividad del virus a la vía aérea superior y a las mucosas con la exposición al eucalipto. Por lo tanto, no se puede decir que previene al evitar que el virus se pegue a la garganta, nariz u ojos”.\nEl doctor también agregó que el eucalipto sí ayuda a controlar algunos de los síntomas de los cuadros de infecciones respiratorias; sin embargo, no es eficaz para eliminar el virus en ambientes y superficies. Para eso, mencionó el doctor, el cloro o hipoclórito de sodio es la mejor opción.\nLa Universidad de la Habana no ha realizado pruebas con el eucalipto para combatir el coronavirus\nPor su parte, el Centro de Control y Prevención de Enfermedades , la Organización Mundial de Salud y la Secretaría de Salud del gobierno de México no mencionan en entre sus recomendaciones el uso de eucalipto, en cualquier presentación; como una medida para prevenir o eliminar el coronavirus.\nFinalmente, La Universidad de la Habana, no ha publicado en su sitio oficial el supuesto estudio mencionado en la publicación difundida por WhatsApp. Únicamente, la universidad emitió recomendaciones y un plan de prevención.\nDebido a que la Universidad de la Habana no ha realizado pruebas con eucalipto para combatir el coronavirus; y ninguna otra institución ha confirmado que el uso de esta hoja en cualquier presentación sea efectiva para combatir y prevenir el covid-19, lo estipulado por la cadena que circula en WhatsApp es:\n"},{"factCheck":"Fact-Checked by: FactCrescendo","dateLocation":"2020/05/11 | India","artHead":"A video clip shows a doctor couple who died after treating 134 COVID-19 patients.","truthValue":"FALSE","exp":"The viral clip has been taken from a popular Mexican series “Triunfo del Amor” (2010). It is being shared with a false claim related to coronavirus.","linkToArt":"https://odia.factcrescendo.com/2020/05/11/tv-seriel-video-shared-as-italian-doctors-who-died-after-treating-corona-patients/","linkToPoynter":"https://www.poynter.org/?ifcn_misinformation=a-video-clip-shows-a-doctor-couple-who-died-after-treating-134-covid-19-patients","articleContent":"Factcrescendo Odia\nCoronavirus\nSearch for:\nକ’ଣ ଭିଡିଓରେ ଥିବା ଦମ୍ପତି ଇଟାଲୀ ର ଡାକ୍ତର? କ’ଣ କୋରୋନା ରୋଗୀଙ୍କର ଚିକିତ୍ସା କରିଥିବା ରୁ ତାଙ୍କ ମୃତ୍ୟୁ ଘଟି ଥିଲା? ଜାଣନ୍ତୁ ସତ୍ୟ।\nSiddharth Sahu Leave a Comment on କ’ଣ ଭିଡିଓରେ ଥିବା ଦମ୍ପତି ଇଟାଲୀ ର ଡାକ୍ତର? କ’ଣ କୋରୋନା ରୋଗୀଙ୍କର ଚିକିତ୍ସା କରିଥିବା ରୁ ତାଙ୍କ ମୃତ୍ୟୁ ଘଟି ଥିଲା? ଜାଣନ୍ତୁ ସତ୍ୟ।\nବିଗତ କିଛି ସପ୍ତାହ ଆଗରୁ ଗୋଟିଏ ଭିଡିଓ ସୋସିଆଲ ମିଡିଆ ଭାଇରାଲ ହେବା ଦେଖା ଯାଉଅଛି। ଏହି ଭିଡିଓରେ ଦେଖିବାକୁ ମିଳିଛି ଯେ ଗୋଟିଏ ହସ୍ପିଟାଲରେ ଗୋଟିଏ ମହିଳା ଅସୁସ୍ଥ ଅବସ୍ତାରେ ଅଛନ୍ତି ଏବଂ ଗୋଟିଏ ଯୁବକ ତାଙ୍କ ପାଖକୁ ଆସି ତାଙ୍କୁ ପ୍ରେମ କରୁଛନ୍ତି। ଏହି ଭିଡିଓରେ ଏହା ଦାବି କରା ଯାଇଅଛି ଯେ ଏହି ଦମ୍ପତି ଇଟାଲୀ ର ଡାକ୍ତର ଓ ୧୩୪ କୋରୋନା ରୋଗୀଙ୍କ ଚିକିତ୍ସା କରିଲା ପରେ ଦୁଇ ଜଣଙ୍କ ମୃତ୍ୟୁ ହେଇ ଯାଇଅଛି। \nArchive\nଆମ ଅନୁସନ୍ଧାନ: \nଆମ ଅନୁସନ୍ଧାନରେ ପ୍ରଥମେ ଆମେ ଏହି ଭିଡିଓର ସ୍କ୍ରିନଶଟ ନେଇ ରିଭର୍ସ ଇମେଜ ସର୍ଚ କରିଲୁ। ରିଭର୍ସ ଇମେଜ ସର୍ଚ କରିଲା ପାରେ ଆମକୁ ଏହି ଭିଡିଓ ଜଡ଼ିତ କିଛି ତଥ୍ୟ ମିଳିଲା। ମେକ ଏ ଜୀଫ ନାମକ ସାଇଟରେ ଆମକୁ ଏହି ଭିଡିଓ ମିଳିଲା। ଏହି ଭିଡିଓ ୬ ବର୍ଷ ପୂର୍ବରୁ ଇଣ୍ଟର୍ନେଟରେ ପୋସ୍ତ କରା ଯାଇଥିଲା। ଏହି ଭିଡିଓ ତଳେ “ମାଇଟେ ପେରୋନି ଏନ ତ୍ରିଉନ୍ଫୋ ଡେଲ ଏମୋର” ଲେଖା ଯାଇଥିବା ମିଳିଲା। ୬ ବର୍ଷ ପୂର୍ବରୁ ପୋଷ୍ଟ ହେଇଥିବା କଥାରୁ ଏହା ସ୍ପଷ୍ଟ ହେଇ ଗଲା କି ଏହି ଭିଡିଓ କୋରୋନା ସମୟର ନୁହେଁ ଏବଂ ଏହାର କୋରୋନା ସହିତ କୌଣସି ସମ୍ବନ୍ଧ ନାହିଁ। \nMakeagif  \nଆମେ ଏହି ଭିଡିଓଟି କୁ ୟୁଟ୍ୟୁବରେ ଖୋଜି ବାହାର କରିଲୁ। ଏହି ଭିଡିଓରେ ଆମକୁ ଗୋଟିଏ ରୁମ ଭିତର ଦୃଶ୍ୟ ଅନ୍ୟ ଅନ୍ୟ କେମେର ଏଙ୍ଗଳ ରୁ ସୁଟ ହେଇ ଥିବା ଦେଖିବା କୁ ମିଳିଲା। ଏହା ଗୋଟିଏ ଲୋକ ଦ୍ଵାରା ସୁଟ କରା ଯାଇ ଥିବା ଭିଡିଓ ନୁହେଁ। ତେଣୁ ଆମେ ଜାଣିଲୁ ଯେ ଏହା ସତ ଘଟନା ଭିଡିଓ ନୁହେଁ, ଏହା କେଉଁ ଫିଲ୍ମ ବା ସିରିୟେଲ ର ଭିଡିଓ ଅଟେ। ଏହା ପରେ ଆମେ ଖୋଜିଲୁ ଯେ ଏହି ଭିଡିଓ କେଉଁ ଫିଲ୍ମ ବା ସିରିୟେଲ ର ଅଟେ। ୧୧ ଫେବ୍ରୁଆରି ୨୦୧୮ ମସିହାରେ ଏହି ଭିଡିଓ ୟୁଟ୍ୟୁବରେ ପୋଷ୍ଟ କରା ଯାଇଅଛି। ଭିଡିଓ ତଳେ ସିରିୟେଲ ର ନାମ ମଧ୍ୟ ଲେଖା ଯାଇଅଛି।\nଆମେ ଏହି ସିରିୟେଲ ବିଷୟରେ ଇଣ୍ଟର୍ନେଟରୁ ଖୋଜି ବାହାର କରିଲୁ। ଦି ଟିଭି ଡିବି ସ୍ଶୟତରେ ଏହି ସିରିୟେଲ ବିଷୟରେ ପ୍ରକାଶିତ କରା ଯାଇଅଛି। ଏହି ସାଇଟରେ ଲେଖା ଯାଇଅଛି ଯେ ଏହି ସିରିୟେଲ ୨୦୧୦ ମସିହାରେ ପ୍ରସାରିତ ହେଇଛି। \nThetvdb | Archive\nଶେଷକଥା: \nଆମ ଅନୁସନ୍ଧାନରୁ ଆମେ ଜାଣିବାକୁ ପାଇଲୁ ଯେ ପୋଷ୍ଟ କରା ଯାଇଥିବା ଭିଡିଓରେ ଦମ୍ପତି କୌଣସି ଡାକ୍ତର ନୁହନ୍ତି। ଏହି ଭିଡିଓ ଗୋଟିଏ ମେକ୍ସିକାନ ସିରିୟେଲ “ତ୍ରିଉନ୍ଫୋ ଡେଲ ଏମୋର” ନାମକ ସିରିୟେଲ ର କ୍ଲିପ ଅଟେ। ଏହି ସିରିୟେଲ ୨୦୧୦ ମସିହାରେ ଟିଭି ରେ ପ୍ରସାରିତ ହେଇଥିଲା। ଏହାର କୋରୋନା ସହିତ କୌଣସି ସମ୍ବନ୍ଧ ନାହିଁ। \nTitle:କ’ଣ ଭିଡିଓରେ ଥିବା ଦମ୍ପତି ଇଟାଲୀ ର ଡାକ୍ତର? କ’ଣ କୋରୋନା ରୋଗୀଙ୍କର ଚିକିତ୍ସା କରିଥିବା ରୁ ତାଙ୍କ ମୃତ୍ୟୁ ଘଟି ଥିଲା? ଜାଣନ୍ତୁ ସତ୍ୟ।\nFact Check By:  Siddharth Sahu  \nResult: False\n"},{"factCheck":"Fact-Checked by: FactCrescendo","dateLocation":"2020/05/11 | India","artHead":"People violate social distancing protocol in a temple festival in Alappuzha, India.","truthValue":"FALSE","exp":"Social distancing protocol was followed during the temple rituals. There was no festival organized this year due to COVID-19. Some people assembled at the gate of the temple for a glance of the deity. The image of this incident was shared with a false narrative.","linkToArt":"https://www.malayalam.factcrescendo.com/fake-news-lockdown-violation-in-alappuzha-temple/","linkToPoynter":"https://www.poynter.org/?ifcn_misinformation=people-violate-social-distancing-protocol-in-a-temple-festival-in-alappuzha-india","articleContent":"CORONAVIRUS\nSearch for:\nആലപ്പുഴ നഗരത്തിലെ തിരുമല ക്ഷേത്രത്തില്‍ ലോക്‌ഡൗണ്‍ നിയന്ത്രണം ലംഘിച്ച് ഉത്സവം നടത്തിയോ?\nDewin Carlos Leave a Comment on ആലപ്പുഴ നഗരത്തിലെ തിരുമല ക്ഷേത്രത്തില്‍ ലോക്‌ഡൗണ്‍ നിയന്ത്രണം ലംഘിച്ച് ഉത്സവം നടത്തിയോ?\nവിവരണം\nആലപ്പുഴയുടെ ഹൃദയ ഭാഗത്തു സ്ഥിതി ചെയ്യുന്ന തിരുമല ദേവസ്വം അനന്തനാരായണപുരം ക്ഷേത്രത്തിൽ കഴിഞ്ഞ രണ്ടു ദിവസമായി നൂറോളം പേർ പങ്കെടുക്കുന്ന ഉത്സവം നടന്നു കൊണ്ടിരിക്കുന്നു.. \nആർ എസ് എസ് നേതൃത്വത്തിന്റെ കീഴിൽ നടക്കുന്ന ഈ ഉത്സവം ലോക് ഡൗണിനു വിപരീതമായി ആണ്  നടക്കുന്നതെന്ന് അധികാരികളുടെ ശ്രദ്ധയിൽ പെട്ടിട്ടും നിയമ ലംഘകരായ സംഘ പരിവാറുകാർക്കെതിരെ നിയമപാലകർ മൗനം അവലംബിക്കുന്ന കാഴ്ച്ചയാണ് കണ്ടു വരുന്നത്. അതേ സമയം ലോക്ക്ഡൗണിന്റെ മറവിൽ പൗരത്വവിരുദ്ധ സമരക്കാർക്കെതിരെ കള്ളക്കേസ്‌ എടുത്ത്‌ ജയിലിലടക്കുന്ന കേന്ദ്രസർക്കാർ നിലപാടിനെതിരെ പ്രതിഷേധിച്ചവർക്കെതിരേ ലോക്ക്ഡൗൺ ലംഘിച്ചെന്ന പേരിൽ കേസും..!! എന്ന പേരില്‍ ഒരു സന്ദേശം കഴിഞ്ഞ കുറച്ച് ദിവസങ്ങളിലായി വാട്‌സാപ്പില്‍ വ്യാപകമായി പ്രചരിക്കുന്നുണ്ട്.\nവാട്‌സാപ്പ് സന്ദേശത്തിന്‍റെ സ്ക്രീന്‍ഷോട്ട് ചുവടെ ചേര്‍ക്കുന്നു-\nഫാക്‌ട് ക്രെസെന്‍ഡോ മലയാളത്തിന്‍റെ ഒരു ഫോളോവറാണ് സന്ദേശത്തെ കുറിച്ചുള്ള വസ്‌തുത അറിയണമെന്ന ആവശ്യം ഞങ്ങളെ അറിയിച്ചത്. അതുകൊണ്ട് തന്നെ എന്താണ് വാട്‌സാപ്പില്‍ പ്രചരിക്കുന്ന ഈ സന്ദേശത്തിന്‍റെ വസ്‌തുത പരിശോധിക്കാം.\nവസ്‌തുത വിശകലനം\nആലപ്പുഴ നഗരത്തില്‍ അനന്ദനാരായണപുരം വാര്‍ഡില്‍ സ്ഥിതി ചെയ്യുന്ന ക്ഷേത്രമാണ് തിരുമല ക്ഷേത്രം. കോവിഡ് ലോക്‌‌ഡൗണ്‍ സമയത്തായിരുന്നു ക്ഷേത്രം ഉത്സവം നടന്നതെന്നതും ഞങ്ങളുടെ അന്വേഷണത്തില്‍ മനസിലാക്കാന്‍ സാധിച്ചു. എന്നാല്‍ ലോക്‌ഡൗണ്‍ നിയന്ത്രണങ്ങള്‍ ലംഘിച്ചായിരുന്നോ ഉത്സവം നടത്തിയതെന്ന് ഞങ്ങള്‍ അന്വേഷണം നടത്തിയപ്പോള്‍ ലഭിച്ച വിവരങ്ങള്‍ ഇവയാണ്.\nലോക്‌ഡൗണ്‍ ലംഘിച്ച് ഉത്സവം നടത്തിയെന്ന പേരില്‍ ആലപ്പുഴ സൗത്ത് പോലീസില്‍ യാതൊരു പരാതിയും ഇതുവരെ ലഭിച്ചിട്ടില്ല. അത്തരത്തിലൊരു ലംഘനം നടന്നതായി പോലീസിന്‍റെ ശ്രദ്ധയില്‍പ്പെട്ടിട്ടുമില്ല. മാധ്യമങ്ങളും ഇത്തരത്തിലൊരു വാര്‍ത്ത റിപ്പോര്‍ട്ട് ചെയ്തിട്ടില്ല. അതുകൊണ്ട് തന്നെ വിഷയത്തെ കുറിച്ച് അന്വേഷിക്കാന്‍ തിരുമല ദേവസ്വം അധികാരി വെങ്കടേശ്വര കമ്മത്തുമായി ഞങ്ങളുടെ പ്രതിനിധി ഫോണില്‍ ബന്ധപ്പെട്ടു. അദ്ദേഹത്തിന്‍റെ മറുപടി ഇങ്ങനെയായിരുന്നു- ക്ഷേത്രോത്സവം പൂജാകര്‍മ്മങ്ങള്‍ മാത്രമായി ലളിതമായിട്ടാണ് ഈ വര്‍ഷം നടത്തിയത്. ലോക്‌ഡൗണ്‍ നിര്‍ദേശങ്ങള്‍ പാലിച്ച് കൃത്യമായ മുന്‍കരുതലുകള്‍ സ്വീകരിച്ചായിരുന്നു ചടങ്ങുകള്‍. ആരെയും ക്ഷേത്രത്തില്‍ ഉത്സവവുമായി ബന്ധപ്പെട്ട് പ്രവേശിപ്പിച്ചിട്ടില്ല. ആള്‍ക്കൂട്ടം ഉണ്ടാകുന്ന ഒരു സ്ഥിതിയും ക്ഷേത്രത്തിലുണ്ടിയിട്ടില്ലയെന്നും വെങ്കടേശ്വര കമ്മത്ത് വ്യക്തമാക്കി. ആലപ്പുഴ ഗ്രീന്‍സോണ്‍ ആയതുകൊണ്ട് തന്നെ ലോക്‌ഡൗണ്‍ ഇളവുകളുടെ പശ്ചാത്തലത്തില്‍ പ്രദേശത്തുള്ള ചിലര്‍ അതും വിരലില്‍ എണ്ണാവുന്നവര്‍ ക്ഷേത്രത്തിന്‍റെ ഗോപുര നടയില്‍ തൊഴുത് മടങ്ങാറുണ്ട്. അതും നിയമങ്ങള്‍ ലംഘിച്ച് ആള്‍ക്കൂട്ടമുണ്ടാകുന്ന സാഹചര്യമാവാറില്ലെന്നും അദ്ദേഹം പറഞ്ഞു. മാത്രമല്ല വാട്‌സാപ്പ് സന്ദേശത്തില്‍ അവകാശപ്പെടുന്നത് നൂറോളം പേര്‍ പങ്കെടുത്തു എന്നതാണ്. എന്നാല്‍ ചിത്രത്തില്‍ വളരെ കുറച്ച് ആളുകള്‍ മാത്രമാണുള്ളത്. അതും അവര്‍ ക്ഷേത്രത്തിന് പുറത്തുള്ള ഗോപുരത്തിനടുത്താണ് നില്‍ക്കുന്നതെന്നതും ഞങ്ങള്‍ നേരിട്ട് സ്ഥലം സന്ദര്‍ശിച്ച് നടത്തിയ അന്വേഷണത്തില്‍ വ്യക്തമായി. കൂടാതെ ക്ഷേത്രത്തിന്‍റെ ഭരണസമതിയും ആര്‍എസ്എസുമായി യാതൊരു ബന്ധവുമില്ല. സപ്തഗ്രാമ തിരുമല ദേവസ്വം തെരഞ്ഞെടുപ്പിലൂടെയാണ് ക്ഷേത്രം ഭരണസമിതി അധികാരത്തിലെത്തുന്നത്. അതായത് തിരമല ദേവസ്വത്തിന്‍റെ ഏഴ് സ്ഥാപനങ്ങളില്‍ നിന്നുമുള്ള പ്രതിനിധികള്‍ വോട്ട് ചെയ്താണ് ഭരണസമിതി ചുമതല നല്‍കുന്നത്. ഇതില്‍ രാഷ്ട്രീയ പാര്‍ട്ടികള്‍ക്കോ സംഘടനകള്‍ക്കോ പ്രത്യേക മുന്‍ഗണനയോ സ്ഥാനമോ നല്‍കാറില്ലെന്നും ദേവസ്വം അധികാരികള്‍ വ്യക്തമാക്കി.\nനിഗമനം\nപോലീസിനോ ജില്ലാ ഭരണകൂടത്തിനോ ഇത്തരമൊരു ലോക്ക്ഡൗണ്‍ ലംഘനത്തെ കുറിച്ച് അറിവുള്ളതല്ല. അന്വേഷണത്തില്‍ നിന്നും വാട്‌സാപ്പ് സന്ദേശം പൂര്‍ണ്ണമായും വ്യാജമാണെന്നും അടിസ്ഥാന രഹിതമാണെന്നും കണ്ടെത്താന്‍ കഴിഞ്ഞു.\nTitle:ആലപ്പുഴ നഗരത്തിലെ തിരുമല ക്ഷേത്രത്തില്‍ ലോക്‌ഡൗണ്‍ നിയന്ത്രണം ലംഘിച്ച് ഉത്സവം നടത്തിയോ?\nFact Check By:  Dewin Carlos  \nResult: False\nRelated\n"},{"factCheck":"Fact-Checked by: FactCrescendo","dateLocation":"2020/05/11 | India","artHead":"A video shows a Superintendent of police announcing the extension of Lokckdown in Maharashtra, India till May 30.","truthValue":"FALSE","exp":"Police have clarified that the viral video is old and is being misinterpreted. The SP in the video was actually talking about the lockdown between 14-30 April.2020","linkToArt":"https://marathi.factcrescendo.com/old-video-of-police-shared-as-announcement-of-lockdown-extension-in-aurangabad/","linkToPoynter":"https://www.poynter.org/?ifcn_misinformation=a-video-shows-a-superintendent-of-police-announcing-the-extension-of-lokckdown-in-maharashtra-india-till-may-30","articleContent":"आम्हाला संपर्क करा\nSearch for:\nऔरंगाबादमध्ये 30 मेपर्यंत लॉकडाऊन वाढवलेला नाही. पोलीस अधीक्षकांचा तो व्हिडियो जुना; वाचा सत्य\n \n \nऔरंगाबाद शहरात कोरोनाबाधितांचा आकडा पाचशेच्यावर गेला असून, दिवसेंदिवस नवीन रुग्णांची भर पडत आहे. रेड झोन बनलेल्या औरंगाबाद शहरात लॉकडाऊन वाढवण्यासंदर्भात अनेक तर्कवितर्क लढविण्यात येत आहेत. अशातच पोलीस अधीक्षक (ग्रामीण) मोक्षदा पाटील यांचा एक व्हिडियो शेयर करून दावा केला जात आहे की, औरंगाबाद शहरात 30 मेपर्यंत लॉकडाऊन वाढविण्यात आला आहे.\nफॅक्ट क्रेसेंडोने याची पडताळणी केली असता कळाले की, हा व्हिडियो जुना आहे.\nकाय आहे पोस्टमध्ये?\nमोक्षदा पाटील यांचा नागरिकांना आवाहन करतानाचा एक व्हिडियो शेयर करण्यात येत आहे. व्हिडियोमध्ये मोक्षदा पाटील म्हणतात की, “30 तारखेपर्यंत लॉकडाऊन वाढविण्यात आला असून, नागरिकांनी यापूर्वी जसे पोलिसांना सहकार्य केले तसेच कायम राखावे. अत्यावश्यक वस्तूंची सोय करावी.”\nयुजरने कॅप्शनमध्ये म्हटले की, औरंगाबाद ग्रामीण पोलीस अधीक्षक श्री. मोक्षदा पाटील मॅडम यांनी जनतेला आव्हान केले आहे की 30 मेपर्यतं लॉकडाऊनमध्ये वाढ.\nफेसबुक । अर्काइव्ह\nतथ्य पडताळणी\nयाविषयी शोध घेतला असता कळाले की, पोलीस अधीक्षक औरंगाबाद ग्रामीण कार्यलयातर्फे सदरील व्हिडियो 14 एप्रिल रोजी जारी करण्यात आला होता. पहिला लॉकडाऊनंतर दुसरा लॉकडाऊन जाहीर केल्यानंतर मोक्षदा पाटील यांनी नागरिकांना आवाहन करणारा व्हिडियो प्रसिद्ध केला होता.\nयामध्ये त्या जी 30 तारीख म्हणत आहेत, ती 30 एप्रिल आहे. हा जुना व्हिडियो आता शेयर करून 30 मेपर्यंत लॉकडाऊन वाढवला असा चुकीचा प्रचार केला जात आहे.\nमूळ व्हिडियो येथे पाहा – औरंगाबाद ग्रामीण अधीक्षक कार्यलय फेसबुक\nहा जुना व्हिडियो चुकीच्या दाव्यासह सोशल मीडियावर व्हायरल होऊ लागल्यानंतर लोकांमध्ये संभ्रम निर्माण झाला. त्यामुळे औरंगाबाद ग्रामीण पोलीस अधीक्षक कार्यलयाकडून खुलासा करण्यात आला की, औरंगाबादमध्ये लॉकडाऊन 30 मेपर्यंत वाढविण्यात आल्याचा दावा खोटा आहे. मोक्षदा पाटील यांचा तो व्हिडियो जुना असून, त्या 14 ते 30 एप्रिलदरम्यानच्या लॉकडाऊनसंदर्भात बोलत होत्या.\nमोक्षदा पाटील यांनी व्हिडियोद्वारेदेखील अफवांवर विश्वास न ठेवण्याचे आवाहन केले. “आज जो व्हिडियो व्हायरल झाला तो 13 एप्रिल रोजीचा आहे. तो मे महिन्यासाठी नव्हता. त्या व्हिडियोद्वारे चुकीची माहिती पसरविणाऱ्यांचा आम्ही शोध घेत असून, त्यादृष्टीने तपास सुरू करण्यात आला आहे. नागरिकांनी अफवांवर विश्वास ठेवू नये. नागरिकांना कोणतीही शंका असल्यास त्यांनी अधीक्षक कार्यलायशी संपर्क साधावा,” असे त्यांनी आवाहन केले.\nनिष्कर्ष\nयावरून स्पष्ट होते की, औरंगाबादमध्ये 30 मेपर्यंत लॉकडाऊन वाढवण्यात आल्याची पोलीस अधीक्षक मोक्षदा पाटील यांनी घोषणा केलेली नाही. त्यांचा तो व्हिडियो एप्रिल महिन्यातील असून, 14 ते 30 एप्रिल दरम्यानच्या लॉकडाऊनविषयीचा तो व्हिडियो आहे. जुन्या व्हिडियोचा चुकीचा अर्थ लावण्यात येते आहे. अफवांवर विश्वास ठेवू नये.\n(फॅक्ट क्रेसेंडो मराठी आता टेलीग्रामवरसुद्धा ! आमच्या चॅनेलला जॉईन करण्यासाठी  येथे क्लिक  करा.) \nTitle:औरंगाबादमध्ये 30 मेपर्यंत लॉकडाऊन वाढवलेला नाही. पोलीस अधीक्षकांचा तो व्हिडियो जुना; वाचा सत्य\nFact Check By:  Agastya Deokar  \nResult: False\n \n \n"},{"factCheck":"Fact-Checked by: Spondeo Media","dateLocation":"2020/05/11 | Mexico","artHead":"WHO and the government give money bonds to the population to cope with the quarantine.","truthValue":"FALSE","exp":"The WHO and the Mexican government denied the information on the delivery of money bonds to the population.","linkToArt":"https://spondeomedia.com/falso-oms-y-gobierno-ofrecen-bonos-por-cuarentena/","linkToPoynter":"https://www.poynter.org/?ifcn_misinformation=who-and-the-government-give-money-bonds-to-the-population-to-cope-with-the-quarantine","articleContent":"Falso: OMS y Gobierno ofrecen bonos por cuarentena\n198\nEdición de imagen: José Mata\nLa cadena de WhatApp que asegura que la OMS y el Gobierno ofrecen bonos por cuarentena va acompañada de una liga donde los usuarios deben ingresar algunos datos\nUna cadena que circula por WhatsApp informa que la Organización Mundial de la Salud (OMS) y los gobiernos de muchos países han destinado un bono de dinero por motivo de la cuarentena. Dicha cadena también contiene una liga donde el interesado puede ingresar sus datos para obtener la ayuda económica.\nCaptura recuperada el 26 de marzo de 2020\nCaptura recuperada el 26 de enero de 2020\nTambién lee:  Verdadero: la mitad de personas mayores trabajadoras no tienen garantizada la pensión\nSin embargo, es falso que la OMS y las autoridades a nivel mundial, incluido México, entregue dinero en efectivo para ayudar a la población a sobrellevar la cuarentena. En su cuenta oficial de Twitter, la OMS desmiente dicha cadena de WhatsApp y alerta a no compartir datos personales en páginas de internet no verificadas.\nTambién advierte a los usuarios de no abrir, contestar o enviar información a cuentas de correo desconocidas que buscan llamar la atención por la pandemia de covid-19.\n \nLa Cruz Roja Mexicana también informó en su cuenta de Twitter que son falsas las supuestas entregas de bonos. Esta es una variación que puede encontrarse en algunas cadenas compartidas por WhatsApp-:\nEsta cadena también se difundió en España y fue verificada por el medio  colega de verificación Maldita.es . En el país europeo se difundió por Facebook.\nA este tipo de publicaciones y cadenas se les conoce como pishing, el cual consiste en envíos de SMS, mensajes de WhatsApp o correos electrónicos que se hacen pasar por empresas o instituciones. Regularmente el fin es obtener datos personales o datos bancarios y realizar diversos tipos de fraudes.\nLa empresa desarrolladora de antivirus Kaspersky también advierte de la difusión de archivos maliciosos disfrazados de documentos relacionados con el coronavirus. Desde el pasado 31 de enero, se han detectado los siguientes archivos:\nVBS.Dinihou.r\n"},{"factCheck":"Fact-Checked by: FactCrescendo","dateLocation":"2020/05/11 | India","artHead":"Image of a doctor smoking while treating COVID patients in Gujarat, India.","truthValue":"FALSE","exp":"The image is not from Gujarat (India) but from Bangladesh and it is not related to COVID-19.","linkToArt":"https://tamil.factcrescendo.com/factcheck-this-smoking-doctor-picture-is-not-related-with-gujarat/","linkToPoynter":"https://www.poynter.org/?ifcn_misinformation=image-of-a-doctor-smoking-while-treating-covid-patients-in-gujarat-india","articleContent":"இந்த சம்பவம் குஜராத்தில் நிகழவில்லை; முழு விவரம் இதோ!\nPankaj Iyer Leave a Comment on இந்த சம்பவம் குஜராத்தில் நிகழவில்லை; முழு விவரம் இதோ!\n‘’நோயாளி முன்னே புகை பிடிக்கும் குஜராத் அரசு மருத்துவர்,’’ என்ற தலைப்பில் ஷேர் செய்யப்படும் ஒரு பதிவை காண நேரிட்டது. இதன் நம்பகத்தன்மை பற்றி ஆய்வு செய்தோம். \nதகவலின் விவரம்: \nமேற்குறிப்பிட்ட தகவலை நமது வாசகர் ஒருவர் வாட்ஸ்ஆப் வழியே நமக்கு அனுப்பி வைத்தார். இந்த தகவல் வாட்ஸ்ஆப்பில் அதிகம் பகிரப்படுவதாகவும், இதன் நம்பகத்தன்மை பற்றி பரிசோதிக்கும்படியும் அவர் கேட்டுக் கொண்டார். \nஇதே தகவலை ஃபேஸ்புக்கில் யாரேனும் பகிர்ந்துள்ளனரா என விவரம் தேடியபோது, சிலர் இதனை பகிர்ந்திருந்ததைக் கண்டோம். \nArchived Link\nஇதில், நோயாளிகள் சிலர் காத்திருக்க, மருத்துவர் அல்லது அரசு அதிகாரி போல தோற்றமளிக்கும் நபர் ஒரு கையில் சிகரெட் பிடித்தபடி, அலட்சியமாக தனது பணியை செய்வதைக் காண முடிகிறது. இருந்தாலும், அவர் குஜராத் மாநில அரசு மருத்துவரா என்பதில் சந்தேகமே உள்ளது. \nஉண்மை அறிவோம்: \nமேற்கண்ட புகைப்படத்தில் கூறியுள்ளது போல குஜராத்தில் ஏதேனும் சம்பவம் நிகழ்ந்ததா என வித விதமான கீவேர்ட் பயன்படுத்தி தகவல் தேடினோம். ஆனால், இதுபோன்ற புகைப்படத்துடன் கூடிய செய்தி ஆதாரம் எதுவும் கிடைக்கவில்லை. \nஇதற்கடுத்தப்படியாக, குறிப்பிட்ட புகைப்படத்தை மட்டும் ஃபிரேம் முறையில் பிரித்தெடுத்து, அதனை கூகுளில் பதிவேற்றி ரிவர்ஸ் இமேஜ் தேடல் செய்தோம். அப்போது இதுபற்றிய சில செய்தி இணைப்புகள் கிடைத்தன. \nஇதன்படி, மேலே உள்ள புகைப்படத்தில் இருப்பவரின் பெயர் ஹைதர் நவாஸ். ஜாங்கிபூர் அரசு மருத்துவமனையில் மகப்பேறு மருத்துவராக பணிபுரியும்போது இவர் சிகரெட் பிடித்தபடி பெண் ஒருவருக்கு சிகிச்சை அளித்திருக்கிறார். இந்த விவகாரம் 2018ம் ஆண்டில் வெளிச்சத்திற்கு வந்து, பெரும் சர்ச்சையை ஏற்படுத்த, சம்பந்தப்பட்ட மருத்துவர் மீது ஜாங்கிபூர் ஹாஸ்பிடல் நிர்வாகம் நடவடிக்கை எடுத்திருக்கிறது. \nஇதுதொடர்பாக, பெங்காலி ஊடகங்களில் செய்தியும் வெளியாகியுள்ளது. \nபெங்காலி மொழியில் இருந்த மேற்கண்ட செய்தியை நமது புரிதலுக்காக ஆங்கிலத்தில் மொழிபெயர்த்து முழு விவரத்தையும் ஆர்கிவ் செய்திருக்கிறோம். \nArchived Link  \nஎனவே, கடந்த 2018ம் ஆண்டு மேற்கு வங்கத்தில் நிகழ்ந்த ஒரு சம்பவத்தை, அதுவும் குறிப்பிட்ட டாக்டர் மீது நடவடிக்கையும் எடுக்கப்பட்டுள்ள நிலையில், அதனை குஜராத்தில் தற்போது நிகழ்ந்ததாகக் கூறி, புதிய வதந்தியை சிலர் பரப்பி வருகின்றனர் என்று தெளிவாகிறது. \nமுடிவு:\nஉரிய ஆதாரங்களின்படி மேற்கண்ட செய்தியில் தவறான தகவல் உள்ளதாக நிரூபித்துள்ளோம். நமது வாசகர்கள் இத்தகைய தவறான செய்தி, புகைப்படம் மற்றும் வீடியோவை பகிர வேண்டாம் என கேட்டுக் கொள்கிறோம். \nTitle:இந்த சம்பவம் குஜராத்தில் நிகழவில்லை; முழு விவரம் இதோ!\nFact Check By:  Pankaj Iyer  \nResult: False\n"},{"factCheck":"Fact-Checked by: Agência Lupa","dateLocation":"2020/05/11 | Brazil","artHead":"The Washington Post published a story saying that COVID-19 patient zero was an employee from a virology institute in Wuhan.","truthValue":"FALSE","exp":"The Washington Post did publish an article talking about safety concerns about this lab, citing American intelligence sources, but never stated that the \"patient zero\" was an employee. The Washington Post fact-checking service itself classified this information as false.","linkToArt":"https://piaui.folha.uol.com.br/lupa/2020/05/11/verificamos-washington-post-covid-19/","linkToPoynter":"https://www.poynter.org/?ifcn_misinformation=the-washington-post-published-a-story-saying-that-covid-19-patient-zero-was-an-employee-from-a-virology-institute-in-wuhan","articleContent":"#Verificamos: É falso que Washington Post informou que paciente zero da Covid-19 era funcionário de laboratório em Wuhan\nRepórter |  Rio de Janeiro | lupa@lupa.news\n11.maio.2020 | 16h36 |\nCircula nas redes sociais que o jornal Washington Post confirmou que o primeiro paciente contaminado pelo vírus SARS-Cov-2, que causa a Covid-19, era funcionário de um laboratório de virologia da cidade de Wuhan, na China. A informação foi publicada no site Conexão Amazonas. Essa sugestão de checagem foi encaminhada por um leitor da Lupa pelo formulário LupaAqui , no qual é possível recomendar conteúdos para verificação. Confira a checagem da Lupa:\n“O Washington Post confirma a origem do paciente zero do coronavírus: ele era funcionário do famoso laboratório de virologia da cidade chinesa de Wuhan”\nTexto publicado no site Conexão Amazonas que, até às 13h do dia 11 de maio de 2020, já havia sido compartilhado por mais de 200 pessoas \nFALSO\nA informação analisada pela Lupa é falsa. O jornal americano Washington Post não publicou uma reportagem informando que o paciente zero do novo coronavírus era um funcionário de um laboratório de virologia da Wuhan, na China. Essa informação começou a circular após o veículo publicar um artigo de opinião falando sobre falhas de segurança em um laboratório na cidade chinesa. Contudo, o texto afirma que ainda não há evidências conclusivas sobre a fonte do vírus responsável pela Covid-19. \n“Dois anos antes da pandemia do novo coronavírus virar o mundo de cabeça para baixo, funcionários da Embaixada dos Estados Unidos visitaram repetidamente um centro de pesquisa chinês na cidade de Wuhan e enviaram dois avisos oficiais a Washington sobre a insuficiente segurança do laboratório, que estava conduzindo estudos de risco sobre coronavírus em morcegos. Os cabos alimentaram o debate dentro do governo dos EUA sobre se este ou qualquer outro laboratório de Wuhan era a fonte do vírus, embora ainda não haja evidências conclusivas”, diz o texto.\nEm seu Facebook, o editor de opinião em espanhol do Washington Post, Mael Vallejo, desmentiu a informação de que a origem do novo coronavírus veio de um funcionário de um laboratório de Wuhan. \n"},{"factCheck":"Fact-Checked by: FactCrescendo","dateLocation":"2020/05/10 | India","artHead":"A video shows Delhi police apprehending a COVID-19 patient who was fleeing.","truthValue":"FALSE","exp":"The video is, in fact, of a mock drill conducted in the city of Barabanki. It is being falsely shared as a real incident.","linkToArt":"https://odia.factcrescendo.com/2020/05/11/mock-drill-from-barabanki-shared-as-real-video-of-police-catching-corona-patient-in-delhi/","linkToPoynter":"https://www.poynter.org/?ifcn_misinformation=a-video-shows-delhi-police-apprehending-a-covid-19-patient-who-was-fleeing","articleContent":"Factcrescendo Odia\nCoronavirus\nSearch for:\nବାରବାଙ୍ଗୀର ମକଡ୍ରିଲ ଭିଡିଓକୁ ଦିଲ୍ଲୀରୁ ଫେରାର ହୋଇଥିବା କରୋନା ରୋଗିକୁ ଧରିବା ଦାବିରେ ଭାଇରାଲ କରାଯାଉଛି।\nSaritadevi Samal Leave a Comment on ବାରବାଙ୍ଗୀର ମକଡ୍ରିଲ ଭିଡିଓକୁ ଦିଲ୍ଲୀରୁ ଫେରାର ହୋଇଥିବା କରୋନା ରୋଗିକୁ ଧରିବା ଦାବିରେ ଭାଇରାଲ କରାଯାଉଛି।\nକୋରୋନା ଭାଇରସ ଆତଙ୍କ ଦେଶରୁ ସରିବାର ନାମ ନେଉ ନାହିଁ। ଏଥି ମଧ୍ୟରେ ଭିନ୍ନ ଭିନ୍ନ ଦାବି ସହିତ କରୋନାଭାଇରସ୍ ବିଷୟରେ ବିଭିନ୍ନ ଭିଡିଓ ଏବଂ ଚିତ୍ର ସୋସିଆଲ ମିଡିଆରେ ଭାଇରାଲ ହେଉଛି।  ସୋସିଆଲ ମିଡିଆରେ ଏକ ଏଭଳି ଭିଡିଓ ଭାଇରାଲ ହେଉଛି ଯେଉଁଥିରେ  ଦାବି କରାଯାଉଛି ଯେ,  ଦିଲ୍ଲିରୁ କାର ଯୋଗେ  ଫେରାର ହେଉଥିବା କୋରୋନା ରୋଗୀକୁ ପୋଲିସ ରାସ୍ତାରେ ଧରିଲା।  ଭାଇରାଲ ଭିଡିଓରେ,କାରରୁ ବାହାରୁଥିବା ବ୍ୟକ୍ତି ଏକ କରୋନା ଭାଇରସ୍ ସଂକ୍ରମିତ ବୋଲି ଦାବି କରାଯାଇଛି। 29 ମାର୍ଚ୍ଚରେ Mu odia ନାମକ ଏକ ପେଜରେ ଏହି ଭିଡ଼ିଓ ପୋଷ୍ଟ କରାଯାଇଛି। ପୋଷ୍ଟରେ ଦାବି କରାଯାଇଛି ଯେ, ଦିଲ୍ଲୀରୁ ଆସୁଥିବା କୋରୋନା ରୋଗୀକୁ ପୋଲିସ ଧରିଲା। ରୋଗୀକୁ 107 ଜର ଥିଲା। ପୋଷ୍ଟର ଶିର୍ଷକରେ ଲେଖା ଯାଇଛି ଯେ, ଏମିତି ଧାରା ପଡ଼ିଲା କରୋନା ରୋଗୀ ପୋଲିସ ହାତରେ । ଦିଲ୍ଲୀ ରୁ ଆସୁଥିଲା ୧୦୭ ଜର ଥିଲା ଦେଖନ୍ତୁ ପୁରା ଭିଡିଓ। ଆମ ଅନପସନ୍ଧାନ ପୂର୍ବରୁ ପୋଷ୍ଟକୁ ତିନି ହାଜାରରୁ ଅଧିକ ସେୟାର କରାଯାଇଛି। ଏହା ଛଡ଼ା ପୋଷ୍ଟକୁ 7 ହଜାରରୁ ଏଧିକ ଲାଇକ ମିଳିବା ସହ 5 ଲକ୍ଷ୍ୟରୁ ଅଧିକ ଲୋକ ଦେଖି ସାରିଛନ୍ତି। ତଳେ ପୋଷ୍ଟର ଲିଙ୍କ ଦେଖନ୍ତୁ।\nଏଠାରେ ଭାଇରାଲ ଭିଡ଼ିଓର Archive ଲିଙ୍କ ଦେଖନ୍ତୁ। ତେବେ ଭାଇରାଲ ଭିଡ଼ିଓରେ  ଦିଲ୍ଲୀରୁ ଫେରାର ହୋଇଥିବା କୋରୋନା ରୋଗୀକୁ ପୋଲିସ ବିଚ ରାସ୍ତାରେ ଧିରିଲା। ପୋଷ୍ଟର ସତ୍ୟତା ଜାଣିବା ପାଇଁ ଅନୁସନ୍ଧାନ କରିଲୁ। ଆମ ଅନୁସନ୍ଧାନ ପଢ଼ନ୍ତୁ।\nଆମ ଅନୁସନ୍ଧାନ-\nଅନୁସନ୍ଧାନ ଆରମ୍ଭରେ ଆମେ ଭାଇରାଲ ଭିଡ଼ିଓକୁ ଇନବିଡ଼ରେ ପକାଇ ରିଭର୍ସ ଇମେଜ କରିଲୁ। ଏହା ପରେ ଆମକୁ ମିଳିଥିବା ଫୋଟୋକୁ ଗୁଗୁଲରେ ପକାଇ ରିଭର୍ସ ଇମେଜ କରିଲୁ। ସର୍ଚରେ ଆମକୁ ଭାଇରାଲ ଭିଡ଼ିଓକୁ ନେଇ କିଛି ଲିଙ୍କ ମିଳିଲା। ବାରବାଙ୍କି ପୋଲିସ୍ 24 ମାର୍ଚ୍ଚ, 2020 ରେ ଭାଇରାଲ ଭିଡ଼ିଓକୁ ନେଇ ଏକ ଟ୍ୱିଟ୍ ପାଇଲୁ। ଟ୍ୱିଟ୍ ରେ ବାରବାଙ୍କି ପୋଲିସ ଭିଡିଓ ବିଷୟରେ କୁହିଛନ୍ତି ଯେ,  ବାରବାଙ୍କି ଡିଏମ ଏବଂ ଏସପିଙ୍କ ନିର୍ଦ୍ଦେଶରେ ଦେବ ତିରାହରେ କରୋନା ଜୀବାଣୁ ରୋକିବା ପାଇଁ ମକଡ୍ରିଲ ଆୟୋଜିତ ହୋଇଥିଲା। ଭାଇରଲା ଭିଡ଼ିଓ ହେଉଛି ସେହି ମକଡ୍ରିଲର ଅଟେ। ଭାଇରାଲ ହେଉଥିବା ଭିଡ଼ିଓରେ ଥିବା ବ୍ୟକ୍ତି କୋରୋନା ରୋଗୀ ନୁହଁନ୍ତି। କାରରୁ ବାହାରୁଥିବା ବ୍ୟକ୍ତି ମକଡ୍ରିଲ ଭିଡ଼ିଓରେ କୋରୋନା ରୋଗୀର ଅଭିନୟ କରୁଥିଲେ। ତଳେ ଟ୍ୱିଟର ଲିଙ୍କ ଦେଖନ୍ତୁ।\n. @BarabankiD व #barabankipolice अधीक्षक द्वारा देवा तिराहा बाराबंकी में नोवेल कोरोना वायरस #COVID2019 की रोकथाम हेतु मॉक ड्रिल का आयोजन किया गया एवं सम्बन्धित को आवश्यक दिशा निर्देश दिये गए। 1/2 @Uppolice @adgzonelucknow @igrangeayodhya @News18UP pic.twitter.com/qIwtKYIg9J\n— Barabanki Police (@Barabankipolice) March 26, 2020\nଏହା ପରେ ଆମକୁ Alive 24 news ର ୟୁଟ୍ୟୁବ ଚ୍ୟାନେଲରେ 27 ମାର୍ଚ୍ଚରେ ପ୍ରକାଶିତ ହୋଇଥିବାର ଭାଇରାଲ ଭିଡ଼ିଓ ପାଇଲୁ। ନ୍ୟୁଜ ପେଜରେ ସ୍ପଷ୍ଟ କରାଯାଇଛି ଯେ, ବାରବାଙ୍ଗି ପୋଲିସ ଦ୍ୱାରା ଆୟୋଜିତ କରାଯାଇଥିବା ଏକ ମକଡ୍ରିଲର ଭିଡ଼ିଓ ଅଟେ। ଏହି ଭିଡିଓକୁ ବାରବାଙ୍କି ଦେୱା କ୍ରସ୍ ରୋଡରେ ମକଡ୍ରିଲ କରି ପ୍ରସ୍ତୁତ ଯାଇଥିଲା। ବାରବାଙ୍କି ପୋଲିସ ଦ୍ୱାରା ଏହି ମକ୍ ଡ୍ରିଲ୍ କରାଯାଇଥିଲା | କୋରୋନା ସଂକ୍ରମିତ ରୋଗୀଙ୍କ ସହ କିପରି ସାବଧାନତା ବର୍ତ୍ତା ଜାଇପାରିବ ସେ ନେଇ ମକଡ୍ରିଲ ଆୟୋଜତ କରାୟାଇଥିଲା। ଏହି ମକ୍ ଡ୍ରିଲ୍ 24 ମାର୍ଚ୍ଚ 2020 ରେ କରାଯାଇଥିଲା।   ମକ୍ ଡ୍ରିଲରେ ସ୍ୱାସ୍ଥ୍ୟ ବିଭାଗ ସହିତ ପୋଲିସ ଏବଂ ଜିଲ୍ଲା ପ୍ରଶାସନ ଦଳ ମଧ୍ୟ ସାମିଲ ହୋଇଥିଲେ। ଅଧିକ ସୂଚନା ପାଇଁ ତଳେ ଲିଙ୍କ ଦେଖନ୍ତୁ। \n ଶେଷକଥା-\nଆଣ ଅନୁସନ୍ଧାନରୁ ପାଇଲୁ ଯେ,   ଦିଲ୍ଲୀରୁ ଫେରାର ହୋଇଥିବା କୋରୋନା ରୋଗୀକୁ ପୋଲିସ ବିଚ ରାସ୍ତାରେ ଧିରିଥିବା ଦାବିରେ ଭାଇରାଲ କରାଯାଉଥିବା ଭିଡ଼ିଓ ପ୍ରକୃତରେ ଏକ ମକଡ୍ରିଲ ଭିଡ଼ିଓ ଅଟେ। କୋରୋନା ରୋଗୀଙ୍କ ସହ କିପରି ସାବଧାନତା ରକ୍ଷା କରାଯିବ ସେ ନେଇ ବାରବାଙ୍କି ପୋଲିସ ଏହି ମକଡ୍ରିଲ କରିଥିଲେ। ଭିଡିଓରେ ଥିବା ବ୍ୟକ୍ତିଙ୍କୁ କୋରୋନା ସଂକ୍ରମଣ ହୋଇ ନାହିଁ।\nTitle:ବାରବାଙ୍ଗୀର ମକଡ୍ରିଲ ଭିଡିଓକୁ ଦିଲ୍ଲୀରୁ ଫେରାର ହୋଇଥିବା କରୋନା ରୋଗିକୁ ଧରିବା ଦାବିରେ ଭାଇରାଲ କରାଯାଉଛି।\nFact Check By:  Saritadevi Samal  \nResult: False\n"},{"factCheck":"Fact-Checked by: Vishvas News","dateLocation":"2020/05/10 | India","artHead":"Palm oil is a simple solution for coronavirus","truthValue":"FALSE","exp":"The post claiming palm oil is a simple solution for coronavirus is fake. There is no evidence to prove this. This has been falsely attributed to WHO.","linkToArt":"https://www.vishvasnews.com/english/health/fact-check-no-evidence-proves-palm-oil-as-a-simple-solution-to-coronavirus-viral-post-is-fake/","linkToPoynter":"https://www.poynter.org/?ifcn_misinformation=palm-oil-is-a-simple-solution-for-coronavirus","articleContent":"Updated: May 10, 2020\nShare\nA viral message on social media claims that Palm oil can stop the spread of coronavirus. The message further states that experts have advised to drink two spoonful of palm oil every morning to avoid the continuous spread of the virus. The viral message is attributed to World Health Organization (WHO). Vishvas News investigated and found that the viral message is fake. the post is falsely attributed to World Health Organization (WHO).\nClaim\nThe post shared on Facebook reads:  #BREAKING  SIMPLE SOLUTION TO CORONA VIRUS REVEALED. God is wonderful, as deadly as Corona Virus is, it has been confirmed and tested that Palm oil can stop the spread of the virus. Experts have advised, we drink two spoonful of palm oil every morning to avoid the continuous spread of the virus. Plz help share and spread this important message urgently to your families, friends and love ones. Your message can save millions of lives. WORLD HEALTH ORGANIZATION (WHO). The archived version of the post can be checked here .\nInvestigation\nVishvas News investigated and found that the viral post is falsely attributed to World Health Organization (WHO). We spoke to India Spokesperson of WHO. She said: “WHO has not made any such statement. This is falsely attributed to WHO.”\nAs per World Health Organization ( WHO ), there are currently no drugs licensed for the treatment or prevention of COVID-19.\nAs an answer to the question Is there a vaccine, drug or treatment for COVID-19?  WHO  answers: While some western, traditional or home remedies may provide comfort and alleviate symptoms of mild COVID-19, there are no medicines that have been shown to prevent or cure the disease. WHO does not recommend self-medication with any medicines, including antibiotics, as a prevention or cure for COVID-19. However, there are several ongoing clinical trials of both western and traditional medicines. WHO is coordinating efforts to develop vaccines and medicines to prevent and treat COVID-19 and will continue to provide updated information as soon research results become available.\nThere is no evidence that palm oil is a ‘simple’ remedy for coronavirus.\nThe post is shared by multiple users on social media. One of them is Prince Alabi Olagoke, based out of Nigeria.\nDisclaimer: The #CoronavirusFacts database records fact-checks published since the beginning of the COVID-19 outbreak. The pandemic and its consequences are constantly evolving and data that was accurate weeks or even days ago might have changed. Remember to check the date when the fact-check you are reading was published before sharing it.\nConclusion: Post claiming palm oil is a simple solution for coronavirus is fake. There is no evidence to prove this. This has been falsely attributed to WHO.\nClaim Review : Palm oil is a 'simple' solution to coronavirus\nClaimed By : FB User- Prince Alabi Olagoke\nFact Check : False\nSymbols that define nature of fake news\nTrue\n"},{"factCheck":"Fact-Checked by: Newtral.es","dateLocation":"2020/05/10 | Spain","artHead":"In Italy, 232 children have died from Covid-19.","truthValue":"FALSE","exp":"Official data indicate that until may the 10th, three children aged 0-9 have died from COVID-19.","linkToArt":"https://www.newtral.es/no-han-muerto-232-ninos-por-covid-19-en-italia/20200510/","linkToPoynter":"https://www.poynter.org/?ifcn_misinformation=in-italy-232-children-have-died-from-covid-19","articleContent":"No han muerto 232 niños por COVID-19 en Italia\nSiguiente\nNo han muerto 232 niños por COVID-19 en Italia\nLos datos oficiales recogen que a 9 de mayo han fallecido tres menores\nniños y menores\nVarias publicaciones compartidas en redes sociales afirman que en Italia , uno de los países más golpeados por la nueva cepa del coronavirus, 232 niños han perdido la vida por la COVID-19. Sin embargo, desde que se registró el primer caso el 30 de enero, los datos oficiales recogen que han fallecido tres menores que tenían patologías previas. \n“Sigues pensando que solo afecta a ancianos..?», dice una publicación en Facebook, compartida al menos 358 veces y que comparte el dato falso de 232 decesos de niños. Según datos del Ministerio de Salud de Italia ,  entre el 30 de enero y el 9 de mayo, se han registrado 30.201 decesos. La edad promedio de los fallecidos es de 79 años, según indica el Instituto de Sanidad del país. \nCada semana, el Instituto resume los datos en un informe. El último disponible, publicado el 8 de mayo , tenía registrado tres decesos de niños de entre 0 y 9 años, un chico y dos chicas. No hay ningún fallecido de 10 a 19 años, según los datos presentados. Nos lo confirma también el gabinete de prensa del Instituto.\nLa Sociedad Italiana de Pediatría ha aludido al número de fallecimientos de niños por causa de la COVID-19. El 23 de abril publicó un documento en el que indicaba que eran dos los menores fallecidos y tenían «graves patologías previas». \nFuentes\nMinisterio de Salud de Italia\nInstituto de Salud de Italia\n128 Likes\n"},{"factCheck":"Fact-Checked by: AFP","dateLocation":"2020/05/10 | France","artHead":"World Health Organisation only recommended testing among the general population in April 2020 during the COVID-19 crisis.","truthValue":"FALSE","exp":"World Health Organization recommended testing among the general population on March 6, and asked for it repeatedly since then.","linkToArt":"https://factuel.afp.com/non-loms-na-pas-commence-en-avril-appeler-tester-de-maniere-massive","linkToPoynter":"https://www.poynter.org/?ifcn_misinformation=world-health-organisation-only-recommended-testing-among-the-general-population-in-april-2020-during-the-covid-19-crisis","articleContent":"Non, l’OMS n’a pas commencé en \"avril\" à appeler à \"tester de manière massive\"\nEmail\nPublié le lundi 11 mai 2020 à 18:30\nLa porte-parole du gouvernement Sibeth Ndiaye a affirmé dimanche, contredisant une journaliste de BFMTV, que \"l'OMS a commencé à dire qu'il fallait tester de manière massive (...) au mois d’avril\". C'est faux : l'Organisation mondiale de la santé recommandait déjà début mars de \"trouver\" et \"tester chaque cas\" afin de briser les chaînes de transmission du Covid-19. \"Nous avons un message simple pour tous les pays : testez, testez, testez. Testez tous les cas suspects\", exhortait à nouveau l'OMS le 16 mars.\nL'échange s'est déroulé sur BFMTV dimanche (à partir de 0'58\").\n\"Si vous vous basez sur le consensus scientifique et sur l’OMS, que vous citiez à l’instant, il y a une autre question, outre les masques, c'est la question des tests. L’OMS, dès le début, elle a pas dit de confiner, elle a dit 'tester, tester, tester'\", fait remarquer la journaliste Apolline de Malherbe.\n\"Je me permets d’apporter une petite correction : l’OMS a commencé à dire qu'il fallait tester de manière massive quelque part, de mémoire, au mois d'avril, et nous avons progressivement augmenté notre capacité de tests\", rétorque Sibeth Ndiaye.\nC'est faux. \n\"À mesure que le nombre de cas augmente, nous continuons à recommander à tous les pays de faire du confinement leur priorité absolue. Nous continuons à demander aux pays de trouver, tester, isoler et soigner chaque cas, et de retracer chaque contact\", déclarait le 6 mars 2020 le directeur général de l'OMS Tedros Adhanom Ghebreyesus lors d'une conférence de presse (à partir de 4'12\").\nUn message également tweeté ce jour-là par l' OMS et son directeur général .\nCapture d'écran Twitter prise le 11/05/2020\nLe 11 mars , le directeur général de l'OMS appelle à nouveau à \"trouver, isoler, tester et traiter chaque cas, et rechercher chaque ‎contact\" (à partir de 8'13\").\n\"Il s'agit d'une pandémie maîtrisable\", mais \"on ne peut pas combattre un virus si on ne sait pas où il se trouve. Cela signifie qu'il faut une surveillance robuste pour trouver, isoler, tester et traiter chaque cas, afin de briser les chaînes de transmission\", a déclaré ce même jour Tedros Adhanom Ghebreyesus au cours d'une réunion avec les Etats membres au siège de l'OMS à Genève, selon des propos rapportés dans une dépêche AFP .\n\"Même si vous ne pouvez pas arrêter la transmission, vous pouvez la ralentir et protéger les établissements de santé, les maisons de retraite et d’autres espaces vitaux – mais seulement si vous testez tous les cas suspects\", a-t-il insisté ce jour-là.\nEnfin, l'OMS exhorte le  16 mars , dans un message au ton plus offensif – et auquel Apolline de Malherbe semble faire référence – à \"tester, tester, tester\". L'OMS n'a pas changé de doctrine depuis. \nCapture d'écran Twitter prise le 11/05/2020\n\"Le moyen le plus efficace est de briser les chaînes de transmission. Et pour cela, il faut dépister et isoler. Vous ne pouvez pas combattre un incendie les yeux bandés. Et nous ne pouvons pas arrêter cette pandémie si nous ne savons pas qui est infecté\", a déclaré ce jour-là Tedros Adhanom Ghebreyesus.\n\"Nous avons un message simple pour tous les pays : testez, testez, testez. Testez tous les cas suspects. Si le résultat du test est positif, isolez-les et trouvez avec qui ils ont été en contact étroit jusqu'à deux jours avant l'apparition de leurs symptômes, et testez également ces personnes\", a poursuivi le directeur général de l'OMS, qui précise sur son site que \"l'OMS recommande de dépister les contacts des cas confirmés uniquement s'ils présentent des symptômes de Covid-19\" (à partir de 4'06\").\n\"C'est un impératif de santé publique : la doctrine d'usage rationnel et raisonné des tests doit évoluer. Ce n'est pas moi qui le dis c'est le directeur général de l'OMS. Lundi dernier, le Dr Tedros a délivré un message simple :'Testez, testez, testez'\", a réagi cinq jours plus tard – le 21 mars – le ministre français de la Santé Olivier Véran lors d'une conférence de presse .\n\"La France doit donc désormais suivre cette voie et se préparer à faire évoluer rapidement sa stratégie de dépistage. L'enjeu, c'est d'être en mesure de multiplier nos capacités de test au moment où nous lèverons le confinement\", a poursuivi M. Véran, alors que le directeur général de l'OMS avait appelé  à une \"escalade (...) urgente dans les tests, l’isolement et la recherche de contacts, qui sont le pilier de la réponse face au virus\".\nUn mois plus tard – le 25 avril –, le ministre de la Santé a  annoncé  l'objectif de \"réaliser au moins 500.000 à 700.000 tests par semaine\" à partir du déconfinement, deux jours après une annonce similaire du directeur général de la Santé Jérôme Salomon.\nLe 28 avril , le Premier ministre Édouard Philippe a lui aussi promis une capacité hebdomadaire de 700.000 tests virologiques à partir du 11 mai, un chiffre à nouveau donné le 10 mai par Sibeth Ndiaye et qui nécessiterait une très forte accélération des dépistages.\n\"627.464 tests et 117.058 (20%) tests positifs pour le SARS-CoV-2 ont été rapportés à Santé publique France\" du 24 février au 3 mai 2020 – soit une période de dix semaines –, selon le point épidémiologique hebdomadaire du 7 mai 2020 de Santé Publique France.\nInterrogé dimanche 10 mai au journal télévisé de TF1 de 20h sur cet objectif de 700.000 tests hebdomadaires, Olivier Véran a répondu : \"L'objectif n'est pas de faire le plus de tests possibles pour dire qu'on a fait le plus de tests possibles, l'objectif qui est très clair c'est que tous les patients symptomatiques, tous les cas contacts, toutes les personnes fragiles, vulnérables, et toutes les situations particulières puissent conduire à la réalisation sans délai du test diagnostic\" (à partir de 1'20\").\nVous souhaitez que l'AFP vérifie une information?\n"}]